@extends('layout.main')

@section('metadesc')

    <meta name="description" content="قوانین و مقررات محلی جات">
@endsection

@section('title')
 قوانین و مقررات| فروشگاه اینترنتی محلی جات
@endsection

@section('style')
<style>
@import url(https://fonts.googleapis.com/css?family=Roboto);
@keyframes ripple {
  0% {
    box-shadow: 0px 0px 0px 1px rgba(0, 0, 0, 0);
  }
  50% {
    box-shadow: 0px 0px 0px 15px rgba(0, 0, 0, 0.1);
  }
  100% {
    box-shadow: 0px 0px 0px 15px rgba(0, 0, 0, 0);
  }
}
.md-radio {
  margin: 16px 0;
}
.md-radio.md-radio-inline {
  display: inline-block;
}
.md-radio input[type=radio] {
  display: none;
}
.md-radio input[type=radio]:checked + label:before {
  border-color: #90133B;
  animation: ripple 0.2s linear forwards;
}
.md-radio input[type=radio]:checked + label:after {
  transform: scale(1);
}
.md-radio label {
  display: inline-block;
  height: 20px;
  position: relative;
  padding: 0 30px;
  margin-bottom: 0;
  cursor: pointer;
  vertical-align: bottom;
}
.md-radio label:before, .md-radio label:after {
  position: absolute;
  content: "";
  border-radius: 50%;
  transition: all 0.3s ease;
  transition-property: transform, border-color;
}
.md-radio label:before {
  right: 0;
  top: 0;
  width: 20px;
  height: 20px;
  border: 2px solid rgba(0, 0, 0, 0.54);
}
.md-radio label:after {
  top: 5px;
  right: 5px;
  width: 10px;
  height: 10px;
  transform: scale(0);
  background: #90133B;
}

*, *:before, *:after {
  box-sizing: border-box;
}



section {
  background: white;
  margin: 0 auto;
  padding: 4em;
  max-width: 800px;
}
section h1 {
  margin: 0 0 2em;
}

.panel-heading h4{
      background-color: inherit!important;
}
 
.panel-body ul{
      list-style: initial;
      padding-right:20px;
}
</style>
<!--<link rel="stylesheet" href="//cdn.rawgit.com/morteza/bootstrap-rtl/v3.3.4/dist/css/bootstrap-rtl.min.css">-->

@endsection


@section('content')


    
    @include('includes.header')
    <div class="container" style="direction:rtl">
    	@include('includes.messages')	
    </div>
  
     <!-- cart-page-start -->
		<div class="shopping-cart-area" style="direction:rtl">
			<div class="container">
				<div class="row">
					<div class="col-lg-12" >
						<div class="left-sidebar-title">
						    
							<h3 >
							  قوانین و مقررات سایت
							</h3>
						</div>
					</div>
				</div>
				<div class="panel-group" id="accordion">
        <div class="panel panel-success">
          <div class="panel-heading">
            <h4 class="panel-title">
              <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">
              قوانین ثبت حجره در محلی جات
              </a>
            </h4>
          </div>
          <div id="collapse1" class="panel-collapse collapse">
            <div class="panel-body">
              <p>در نظر داشته باشید، به منظور تسهیل و تسریع فرآیند انتشار آگهی&zwnj;ها، &laquo;محلی جات&raquo; ممکن است در مواردی بر اساس قوانین، محتوای اطلاعات حجره یا محصولات شما را به طور جزئی تغییر دهد. همچنین محلی جات مجاز است هرگونه پیام، آگهی و یا عکسی که به این سایت ارسال می&zwnj;کنید یا هر حساب کاربری و اطلاعات دیگری که مربوط به شما یا ایجاد شده توسط شما باشد را هر زمان و به هر شکلی که ضروری بداند حذف نماید.</p>
<p>چنانچه از ناحیه مراجع ذیصلاح قانونی دستور حذف آگهی صادر شده باشد، محلی جات فوراً اقدام به حذف آگهی می&zwnj;نماید. همچنین در صورتی که گزارش تخلف کاربران نسبت به آگهی بیشتر از 5 مورد باشد، محلی جات به صلاحدید خود ممکن است اقدام به حذف حجره یا محصول نماید. در دو فرض اخیر محلی جات هیچ&zwnj;گونه مسئولیتی در قبال خسارت های وارده بر حجره دار ندارد.</p>
<p>حجره داران با ثبت حجره خود در محلی جات تأیید می&zwnj;کنند که حجره و محصولات ایشان شامل مواردی که در ادامه آورده می&zwnj;شوند نخواهد بود و همچنین دارای سن بالای ۱۸ سال هستند<strong>.</strong></p>
<ul>
<li>مغایرت با قوانین جاری جمهوری اسلامی ایران و عرف جامعه،</li>
<li>ناقض حریم شخصی افراد،</li>
<li>آگهی&zwnj;های فروشی بدون تصویر در تمامی دسته های محصولات</li>
<li>استفاده از عبارت&zwnj;ها یا کلماتی مانند: خریدار، فروش، ویژه، رند، مفت، ارزان، نو، زیر قیمت، استثنائی، گوشی، حراج و موارد مشابه،</li>
<li>درج قیمت در عنوان آگهی،</li>
<li>هر گونه توهین به ادیان رسمی کشور، آداب، رسوم، قومیت&zwnj;ها، لهجه&zwnj;ها و گویش&zwnj;های مختلف،</li>
<li>استفاده ابزاری از تصاویر اشخاص در آگهی، درج بی&zwnj;مورد عکس صورت اشخاص یا استفاده از عکس کودکان برای معرفی کالا و خدماتی که مخاطب آن کودکان نیستند،</li>
<li>هر نوع آگهی و خبرپراکنی سیاسی، اجتماعی یا مذهبی که جنبه تجاری نداشته باشد،</li>
<li>برنامه&zwnj;ها و روش&zwnj;های عبور از فیلترینگ، VPN و خدمات یا کالاهای مربوط به نصب آنتن، راه اندازی ماهواره یا اینترنت ماهواره&zwnj;ای،</li>
<li>ابزار یا آموزش&zwnj;های نفوذ، خرابکاری، شکستن قفل، هک و کرک،</li>
<li>فروش محصولات صنعتی، تولیدات کارخانه ای و محصولات مشابه.</li>
<li>هر گونه اجاره و فروش فیلم یا موسیقی،</li>
<li>شبکه&zwnj;های هرمی و فعالیت&zwnj;های غیرقانونی و غیرمجاز اقتصادی مشابه،</li>
<li>هر نوع مسابقه، قرعه&zwnj;کشی و بخت&zwnj;آزمایی (با جایزه یا بدون جایزه)،</li>
<li>آگهی انجام پروژه&zwnj;های دانشجویی و دانش آموزی،</li>
<li>هر گونه کالایی که موجب رواج خشونت و آسیب رساندن به دیگران می&zwnj;شود، مانند: سلاح&zwnj;های گرم و سرد، مواد محترقه و امثال آن،</li>
<li>کالا و خدمات مرتبط با مواد مخدر، سیگار یا ترک اعتیاد،</li>
<li>فروش دستگاه فلزیاب، گنج&zwnj;یاب، حفاری غیرمجاز یا لوازم و تجهیزات مرتبط با آن،</li>
<li>خدمات مرتبط با همسریابی، دوست&zwnj;یابی، مشاوره خانوادگی،</li>
<li>آگهی&zwnj;هایِ محرمیت، صیغه و ازدواج،</li>
<li>خدمات، دفاتر و شرکت&zwnj;های مرتبط با لیزینگ به جز نمایندگی&zwnj;های مجاز با ارائه مجوز،</li>
<li>فروش فاکتور و پیش فاکتور برای اخذ وام، حذف سهم بیمه کارفرما و مشابه آن،</li>
<li>هرگونه خدمات مرتبط با گرین&zwnj;کارت یا اقامت کشورها و مسافرت و اخذ ویزا به کشورهایی که منع قانونی برای ورود به آن&zwnj;ها وجود دارد،</li>
<li>خرید و فروش فیش حج عمره و تمتع،</li>
<li>خرید و فروش اعضای بدن، مانند:&zwnj; &laquo;کلیه&raquo;،</li>
<li>درخواست کمک&zwnj;های نقدی یا پیش&zwnj;پرداخت برای معامله&zwnj;های از راه دور،</li>
<li>درج شماره حساب در متن آگهی،</li>
<li>خدمات و کالاهایی که شائبه کلاهبرداری در آن مشاهده شود،</li>
<li>معرفی سایت&zwnj;، کالا یا خدماتی که به هر شکلی قصد رقابت با محلی جات را دارند،</li>
<li>خرید و فروش حیوانات، پرندگان و خزندگان وحشی و گوشت&zwnj;خوار،</li>
<li>نصب برنامه&zwnj;های جانبی موبایل و ویندوز،</li>
<li>پنل پیامک انبوه،</li>
<li>درج آگهی&zwnj;های دوره&zwnj;های آموزشی بدون قراردادن اطلاعاتی در مورد مدرس،</li>
<li>درج آگهی&zwnj; خودروهای غیر قابل خرید و فروش در ایران،</li>
<li>درج مکرر آگهی&zwnj;&zwnj;های یکسان حتی با عناوین متفاوت در یک روز،</li>
<li>ارسال مجدد یک آگهی&zwnj;&zwnj; که از زمان حذف آن توسط کاربر، بیش از ۲۴ ساعت سپری نشده باشد،</li>
<li>قرار ملاقات غیرتجاری به صورت آنلاین،</li>
<li>وجود جملات نادرست از نظر املائی یا نگارشی</li>
<li>آگهی&zwnj;های فروش سیم کارت که شماره&shy;&zwnj;ی آن در عنوانِ آگهی درج نشده باشد.</li>
<li>هرگونه اشاره به شبکه&zwnj;های اجتماعی مانند تلگرام و یا اینستاگرام در بخش توضیحات به جز در دسته&zwnj;بندی خدمات</li>
<li>استفاده از محتواهایی که عینا از محتواهای سایر وبسایت&shy;های داخلی یا خارجی استفاده شده باشد.</li>
</ul>
<p>&nbsp;هرگونه سوءاستفاده از شماره تلفن همراه یا نشانی پست الکترونیکی دیگران پیگرد قانونی دارد و حجره داران مسئول آن تلقی شده و محلی جات در این مورد هیچ گونه مسئولیتی ندارد.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success">
          <div class="panel-heading">
            <h4 class="panel-title">
              <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">
              شرایط ثبت حجره در محلی جات
              </a>
            </h4>
          </div>
          <div id="collapse2" class="panel-collapse collapse">
            <div class="panel-body">
              <p>به منظور بهبود تجربه&zwnj;ی کاربری، شرایط زیر برای ثبت آگهی در &laquo;محلی جات&raquo; وضع شده&zwnj;اند. رعایت این موارد، علاوه بر افزایش رضایت کاربران، منجر به اثربخشی هرچه بیشتر آگهی&zwnj;ها نیز می&zwnj;گردد.</p>
<ul>
<li>در صورت حذف محصول، پس از گذشت ۲۴ ساعت از حذف، امکان ثبت محصول مشابه فراهم می&zwnj;گردد.</li>
<li>در صورت حذف حجره، حجره دار مسئول است مدیریت محلی جات تماس گرفته و دلایل خود در خصوص نقض قوانین را ارائه کند.</li>
<li>حجره دار با علم بر اینکه اطلاعات تماس وی در اختیار عموم بازدیدکنندگان سایت قرار می&shy;گیرید، اقدام به وارد کردن اطلاعات خود می&shy;کند.</li>
</ul>
<p>پس از ثبت و انتشار حجره، امکان ویرایش اطلاعات تماس مانند ایمیل و شماره تماس وجود ندارد. در صورت ویرایش اطلاعات بایستی منتظر تایید کارشناس محلی جات بمانند.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success">
          <div class="panel-heading">
            <h4 class="panel-title">
              <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">
              قوانین خرید کردن از محلی جات
              </a>
            </h4>
          </div>
          <div id="collapse3" class="panel-collapse collapse">
            <div class="panel-body">
            <p>به منظور بهبود تجربه&zwnj;ی کاربری، شرایط زیر برای ثبت آگهی در &laquo;محلی جات&raquo; وضع شده&zwnj;اند. رعایت این موارد، علاوه بر افزایش رضایت کاربران، منجر به اثربخشی هرچه بیشتر آگهی&zwnj;ها نیز می&zwnj;گردد.</p>
<ul>
<li>در صورت حذف محصول، پس از گذشت ۲۴ ساعت از حذف، امکان ثبت محصول مشابه فراهم می&zwnj;گردد.</li>
<li>در صورت حذف حجره، حجره دار مسئول است مدیریت محلی جات تماس گرفته و دلایل خود در خصوص نقض قوانین را ارائه کند.</li>
<li>حجره دار با علم بر اینکه اطلاعات تماس وی در اختیار عموم بازدیدکنندگان سایت قرار می&shy;گیرید، اقدام به وارد کردن اطلاعات خود می&shy;کند.</li>
</ul>
<p>پس از ثبت و انتشار حجره، امکان ویرایش اطلاعات تماس مانند ایمیل و شماره تماس وجود ندارد. در صورت ویرایش اطلاعات بایستی منتظر تایید کارشناس محلی جات بمانند.</p>

            </div>
          </div>
        </div>
        <div class="panel panel-success">
          <div class="panel-heading">
            <h4 class="panel-title">
              <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">
           عکس آگهی باید چه شرایطی داشته باشد؟
              </a>
            </h4>
          </div>
          <div id="collapse4" class="panel-collapse collapse">
            <div class="panel-body">
              <p>هرگونه استفاده از محلی جات به معنی پذیرفتن شرایط مندرج در این سایت است. محلی جات هیچ توافقی با کاربران خارج از این شرایط ندارد. شرایط زیر مربوط به کسانی است که به هر شکلی از آگهی&zwnj;های منتشر شده&zwnj;&shy;ی دیوار استفاده می&zwnj;کنند.</p>
<ul>
<li>تلاش محلی جات، نشر اطلاعات صحیح و درست است اما نمی&zwnj;تواند صحت محصولات را تضمین نماید و هیچ&zwnj;گونه تعهد یا مسئولیتی در قبال حجره&shy;دارها برعهده نمی&zwnj;گیرد.</li>
<li>مسئولیت استفاده از اطلاعات ثبت شده در این سایت بر عهده&shy;&zwnj;ی کاربر است و محلی جات هیچ تعهدى در قبال خسارات مستقیم، اتفاقى، تبعى، غیرمستقیم و کیفرى، ناشى از دسترسى و استفاده شما از این سایت ندارد.</li>
<li>محلی جات هیچ قرارداد، تعهدنامه یا سندی را با آگهی&zwnj;دهندگان حقیقی یا حقوقی به غیر از اخذ تعهد از ایشان به رعایت کلیه مقررات و قوانین جمهوری اسلامی ایران منعقد نمی&zwnj;کند. کاربرانِ محلی جات در هر لحظه قادر به ویرایش اطلاعات خود هستند، بنابراین محلی جات، هیچ&zwnj;گونه مسئولیتی را در قبال هر نوع آگهی درج شده در سایت نمی&zwnj;پذیرد و صرفاً مطالب درج شده توسط کاربران را نمایش می&zwnj;دهد.</li>
<li>مسئولیت استفاده از هرگونه متن، پیام، توضیح، اطلاعات، عکس، مشخصات تماس و موارد مشابه که به محلی جات ارسال می&zwnj;شود یا در آن قرار می&zwnj;گیرد، شامل بازتولید، افشاء، مخابره، نشر و پخش آن بر عهده&shy;ی فرستنده اطلاعات است.</li>
<li>محلی جات مختار است هر گونه پیام، آگهی یا عکس ارسالی به سایت، یا هر حساب کاربری و اطلاعات دیگری که مربوط به کاربر یا ایجاد شده توسط کاربر می&zwnj;باشد را هر زمانی و به هر شکلی که ضروری بداند حذف نماید.</li>
<li>مسئولیت هر لینک، مطلب و ادعایی مربوط به محلی جات که به واسطه&zwnj;&shy;ی اشخاص حقیقی و حقوقی دیگر در سایت، بلاگ یا شبکه&zwnj;های اجتماعی و باقی رسانه&zwnj;ها منتشر می&zwnj;شود، با خود این افراد است و محلی جات مسئولیتی در قبال آنها ندارد.</li>
<li>اطلاعات ثبت شده در سایت با هزینه&shy;&zwnj;ی گردانندگان سایت جمع&zwnj;آوری، نظارت، مرتب&zwnj;سازی و توزیع شده است و حق حذف حجره ها یا محصولات در هر زمان به حجره دار داده شده است. استفاده کننده از محلی جات حق کپی&zwnj;برداری از اطلاعات آگهی&zwnj;دهنده، نوشتار و تصاویر آگهی&zwnj;های ارسال شده به محلی جات را چه به شکل دستی و یا خودکار نخواهد داشت و انجام این موارد پیگرد قانونی دارد.</li>
</ul>
<p>قوانین جمهوری اسلامی ایران بر تعبیر، تفسیر، اجرا و تأثیر این توافق&zwnj;نامه حاکم خواهند بود.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success">
          <div class="panel-heading">
            <h4 class="panel-title">
              <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">
             عکس صفحه محصولات باید چه شرایطی داشته باشد؟
              </a>
            </h4>
          </div>
          <div id="collapse5" class="panel-collapse collapse">
            <div class="panel-body">
            <p>طبق تجربه تمامی بسترهای فروش اینترنتی، آگهی&zwnj;هایی که همراه با تصویر منتشر می&zwnj;شوند، نسبت به آگهی&zwnj;های بدون تصویر،&nbsp;<strong>۵</strong><strong> برابر </strong>بازدیدکننده&zwnj;ی بیشتری دارند؛ بنابراین به شما پیشنهاد می&zwnj;دهیم برای بازدهی بیشتر آگهی خود از عکس استفاده نمایید.</p>
<p>همواره از<strong>&nbsp;</strong><strong>تصاویر</strong>&nbsp;<strong>واقعی</strong>،&nbsp;<strong>باکیفیت</strong>&nbsp;و<strong>&nbsp;</strong><strong>مرتبط با کالا یا خدمتی که ارائه می&zwnj;نمایید</strong>، استفاده کنید.</p>
<ul>
<li>تصویر لوگو</li>
<li>تصویر بیش از حد کوچک یا بی&zwnj;کیفیت،</li>
<li>تصویر غیر واقعی،</li>
<li>تصویر دارای کادری سیاه (یا سایر رنگ&zwnj;ها)،</li>
<li>مغایرت محتوای تصویر با شرایط عرف جامعه و یا قوانین جمهوری اسلامی،</li>
<li>استفاده ابزاری از تصاویر اشخاص در آگهی،</li>
<li>تصویری که متعلق به آگهی دیگری در سایت محلی جات باشد،</li>
<li>تصویری که به آگهی مرتبط نباشد،</li>
<li>بیش از ۲۰٪ از محتوایِ تصویر آگهی شامل متن باشد،</li>
<li>تصویر نیاز به چرخش داشته باشد،</li>
<li>در تصویر آگهی عبارت&zwnj;های تبلیغاتی یا واژه&zwnj;هایی مانند:&zwnj; حراج و &hellip; نوشته شده باشد،</li>
<li>تصاویری که دارای شماره تماس، ایمیل یا آدرس سایت باشند.</li>
<li>تصویری که از سایر وب سایت های داخلی یا خارجی کپی شده باشد.</li>
</ul>
<p>در صورتیکه هیچ&zwnj;کدام از موارد بالا در مورد تصاویر مدنظر شما صادق نیست ولی در هنگام ثبت آگهی، حذف شده است، عکس آگهی خود را به همراه عنوان آگهی و شماره تماس و ایمیلی که با آن آگهی را ثبت کرده&zwnj;اید، از طریق&nbsp;<a href="{{route('contact')}}"><strong>فرم تماس</strong></a>برای تیم پشتیبانی &laquo;محلی جات&raquo; ارسال نمایید تا پس از بررسی مجدد، تصویر را بر روی آگهی شما قرار دهیم.</p>
<p>همچنین لازم است به اجباری یا اختیاری بودن عکس در دسته&zwnj;بندی خود و تعداد مجاز عکس توجه داشته باشید.</p>
            </div>
          </div>
        </div>
      </div>
				

			</div>
		</div>
		 <!-- cart-page-end -->

	@include('includes.footer')
	

@endsection

@section('js')


<script>

  $('#temper').validator().on('submit', function (e) {
  if (e.isDefaultPrevented()) {
    alert('لطفا به همه سوالات پاسخ دهید');
  } 
})
</script>
@endsection