<?php

use Illuminate\Database\Seeder;

class ProductTableSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        DB::table('products')->truncate();

// $products = array(
//   array('id' => '1','name' => 'چای سبز درجه 1','origin' => 'لاهیجان','desc_short' => NULL,'desc' => '<p style="text-align: justify;">چای سبز نوعی چای است که از جوانه&zwnj;ها و گلبرگ&zwnj;های تازه گیاه چای به دست می&zwnj;آید. در فرآیند تولید این چای اکسایش بسیار کم صورت می&zwnj;گیرد. برای دم کردن این چای باید به ازای هر فنجان چای، یک قاشق مرباخوری چای سبز را در قوری که قبلاً با آب جوش تمیز و گرم شده، ریخته و سپس آب از جوش افتاده را به آن اضافه کرد و اجازه دهید تا 3 الی 5 دقیقه به دور از حرارت دم بکشد و سپس استفاده کنید.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>چای سبز حاوی کاتچین، پولیفنول و فیتوکمیکال است که نوعی آنتی&zwnj;اکسیدان به&zwnj;حساب می&zwnj;آیند و در درمان و پیشگیری از سرطان&zwnj;ها مفید هستند. میزان ابتلا به سرطان&zwnj;های پستان، پوست، پانکراس و معده در افرادی که چای سبز می&zwnj;نوشند بسیار کمتر است.</li>
// <li>چای سبز علاوه بر دارا بودن ویتامین&zwnj;های A و C باعث کاهش کلسترول خون نیز می&zwnj;گردد که این امر موجب کاهش خطر حمله قلبی و بیماری&zwnj;هایی از این دست است.</li>
// <li>کاتچین موجود در چای سبز، آنزیم هضم چربی&zwnj;ها در لوزالمعده را مهار می&zwnj;کند و باعث شکستن چربی با سرعت کمتری می&zwnj;شود درنتیجه چربی خون با سرعت کمی بالا می&zwnj;رود. مصرف چای سبز در بین وعده&zwnj;های غذایی روش مناسبی جهت کاهش تری گلیسیرید خون است.</li>
// <li>مصرف چای سبز در کاهش فشار خون مؤثر است</li>
// <li>چای سبز عوارض ناشی از دیابت، همچون آب مروارید و بیماری&zwnj;های کلیوی را کاهش می&zwnj;دهد. چای سبز باعث می&zwnj;شود که نشاسته مواد غذایی با سرعت کمتری بشکنند و درنتیجه قند خون با سرعت کمی بالا برود.</li>
// <li>چای سبز علاوه بر کمک به بیماران مبتلا به سرطان، آرتروز و برخی دیگر از بیماری&zwnj;ها، اضافه وزن را از بین می&zwnj;برد. تأثیر بهتر چای سبز زمانی مشهود است که در کنار مصرف آن فعالیت بدنی نیز افزایش یابد.</li>
// <li>چای سبز دارای اثرات ضد میکروبی است که از ایجاد پلاک و پوسیدگی دندان جلوگیری می&zwnj;کند</li>
// <li>چای سبز را به عنوان داروی ضد پیری می&zwnj;شناسند، علت آن هم وجود آنتی&zwnj;اکسیدان&zwnj;های آن است که در حفظ شادابی و سلامت سلول&zwnj;های بدن بسیار مؤثر است</li>
// <li>با تائید پژوهشگران به عنوان دارویی برای کاهش خطر ابتلا به ورم مفاصل معرفی&zwnj;شده است.</li>
// <li>دانشمندان معتقدند که مصرف چای سبز از ابتلا به بیماری&zwnj;های ایمنی خودکار بدن جلوگیری می&zwnj;کند.</li>
// <li>طبق تحقیقات انجام&zwnj;شده در ژاپن افرادی که روزانه 5 فنجان یا بیشتر چای سبز می&zwnj;نوشند 16 درصد ریسک ابتلا به گرفتگی رگ&zwnj;ها در آن&zwnj;ها کمتر است.</li>
// <li>نوشیدن چای سبز گوش را در برابر عفونت و تورم محافظت می&zwnj;کند.</li>
// <li>کتچین های موجود در چای سبز از تشکیل مواد التهابی جلوگیری کرده و مانع ایجاد لختگی در خون می&zwnj;شود.</li>
// </ul>
// <p style="text-align: justify;"><strong>محل تأمین:</strong></p>
// <p style="text-align: justify;">محلی جات برای تأمین چای سبز مرغوب و سالم به سراغ چای&zwnj;کاران لاهیجانی رفته و از بهترین محصولات آنان برای تأمین این محصول استفاده کرده است.</p>','quantity' => '10','price_buy' => '6650','price_sell' => '11000','price_discount' => '10000','score' => NULL,'image' => '/tmp/phpp3W0p7','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '7','slug' => 'چای-سبز-درجه-1','created_at' => '2017-12-24 02:17:25','updated_at' => '2018-01-11 17:02:46'),
//   array('id' => '2','name' => 'برگ زردآلو اعلا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">زرد آلو از سری میوه های پرخاصیت است. برای کسانی قصد اضافه کردن وزن خود را دارند استفاده از جوشانده برگ زرد آلو توصیه میشود. این جوشانده اشتها آور بسیار خوبی است. اين ميوه سرشار از ويتامين&zwnj;هاى A و C و آهن است. مواد مغذى موجود در زردآلو از چشم&zwnj;ها و قلب حفاظت مى&zwnj;کنند و فيبر موجود در آن عليه بيمارى&zwnj;ها مبارزه مى&zwnj;کند. زردآلو منبع غنى بتاکاروتن (پيش ساز ويتامين A ) است. زردآلوهايى که رنگ نارنجى تيره دارند، حاوى بتاکاروتن بيش&zwnj;ترى هستند. مواد غذايى حاوى بتاکاروتن باعث کاهش خطر بروز بيمارى&zwnj;هاى قلبي، سکته، آب مرواريد و بعضى سرطان&zwnj;ها مى&zwnj;شوند.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>تصفيه کننده خون است. عروق را باز مى&zwnj;کند و ملين است.</li>
// <li>بوى بد دهان را رفع مى&zwnj;کند. تب بر است. به علت داشتن کبالت براى کم خونى مفيد است.</li>
// <li>التهاب مفاصل را برطرف مى&zwnj;کند. ضد نرمى&zwnj;استخوان است. براى قليايى کردن بدن مفيد است.</li>
// <li>زردآلو به علت داشتن مقدارى اسيد سالسيليک، براى درد مفاصل و رماتيسم مفيد است.</li>
// <li>زردآلو، خنک و اشتها آور است.</li>
// <li>زردآلو، باعث رفع تشنگى و عطش مى&zwnj;شود.</li>
// <li>براى رفع يبوست و بواسير مفيد است.</li>
// <li>مصرف برگه زردآلو سبب هضم غذا مى&zwnj;شود و از يبوست جلوگيرى مى&zwnj;کند. براى مصرف برگه، ابتدا آن را با آب بشوييد. سپس آن را در آب خيس کنيد و بگذاريد يک شب بماند. سپس يک دانه ليموترش در آن بيندازيد و صبح ناشتا، برگه خيس خورده را همراه با آب آن ميل کنيد که براى رفع يبوست بسيار مفيد است.</li>
// <li>حرارت درونى بدن را پايين مى&zwnj;آورد.</li>
// <li style="text-align: justify;">برگه زردآلو باعث هضم غذا مى&zwnj;شود.</li>
// </ul>
// <p style="text-align: justify;"><a href="http://teeteel.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A8%D8%B1%DA%AF%D9%87-%D8%B2%D8%B1%D8%AF%D8%A2%D9%84%D9%88-%DA%86%DB%8C%D8%B3%D8%AA.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '9000','price_sell' => '12500','price_discount' => '11000','score' => NULL,'image' => '/tmp/phpzQNGyn','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'برگ-زردآلو-اعلا','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 17:18:03'),
//   array('id' => '3','name' => 'آلو بخارا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آلو بُخارا یکی از انواع خشکبار است. آلو بخارا از خشک کردن آلو و یا گوجه به دست می&zwnj;آید. برای تهیه آن نخست آلو قطره&zwnj; طلا در آب کمی جوشانده می&zwnj;شود، سپس پس از خنک شدن پوست آن کنده شده و در آفتاب خشک می&zwnj;شود. این خشکبار از نظر پتاسیم غنی بوده و در نتیجه برای کسانی که فشار خون بالا دارند، بسیار مناسب است. به علاوه، در آلو بخارا مقدار زیادی نیاسین، ویتامین آ و ویتامین ب۶ وجود دارد.</p>
// <p style="text-align: justify;">همچنین در آلو بخارا، یک ماده شیمیایی به نام هیدروکسی فنیلی ساتین hydroxphenylisatin وجود دارد که موجب تحریک عضلات نرم روده بزرگ و کارایی بیشتر آنها شده و در نتیجه، آلوی خشک شده به عنوان یک عامل ملین و از بین برنده یبوست شناخته می&zwnj;شود.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">طبیعت آلوی سیاه رسیده شیرین اعلا در درجه اول سرد و در درجه دوم تراست.</li>
// <li style="text-align: justify;">آلوبخارا برای سردرد گرم و تب های صفراوی و تشنگی و حرارت قلب و خارش بدن مفید است.</li>
// <li style="text-align: justify;">آلوبخارا به سبب خاصیت تقطیع و تلطیف خود اخلاط فاسد را نرم کرده و از معده و روده خارج می کند.</li>
// <li style="text-align: justify;">آلوبخارا درافراد سردمزاج یا کسانی که معده سرد دارند، بهتر است با آب و عسل میل شود.</li>
// <li style="text-align: justify;">کسانی که از بیماری طحال رنج می برند قبل از غذا آن را میل کرده و تا از معده خارج نشده غذای دیگری نخورند.</li>
// <li style="text-align: justify;">اگر آلوی خشک را با آب پخته و صاف کنند وبا عسل یا ترنجبین یا شکر میل کنند مسهل قویتری است.</li>
// </ul>
// <p><a href="http://www.delgarm.com/cooking/properties-of-food/49521-%D8%AE%D9%88%D8%A7%D8%B5-%D8%A7%D9%84%D9%88-%D9%88-%D8%A2%D9%84%D9%88-%D8%A8%D8%AE%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D9%84%D8%A7%D9%85%D8%AA%DB%8C">منبع</a></p>','quantity' => '0','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpWaLpGP','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'آلو-بخارا','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 17:32:05'),
//   array('id' => '4','name' => 'آلو جنگلی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آلو جنگلی مانند سایر انواع آلو زرد و سیاه و همین طور آلوچه دارای خواص مفیدی برای بدن می باشد که می توان آن را به صورت تازه و به صورت خشک تهیه کرده و مصرف کرد. میزان مواد طبیعی و ویتامین های موجود در میوه تازه و خشک فرقی با هم ندارد و تنها تفاوت آن میزان آب موجود می باشد که در میوه تازه آب فراوانی موجود می باشد که به نوبه خود برای بدن مفید است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">طبع آلو نوع شیرین آن سرد و تر است و نوع خشکش بیشتر سرد است. برگ آن سرد و خشک است.</li>
// <li style="text-align: justify;">آلو حاوی ویتامین های آ- ب &ndash; ب۲- ب ۶ پ پ &ndash; ث و عناصری مثل کلسیم، فسفر، منیزیم، آهن فلوئور و گوگرد میباشد.</li>
// <li style="text-align: justify;">مصرف آلو با جلوگیری از افزایش فشارخون، کنترل قندخون و پیش&zwnj;گیری از بروز بیماری&zwnj;های قلبی- عروقی، سرطان، بیماری&zwnj;های گوارشی و کاهش چربی مورد استفاده در شیرینی&zwnj;پزی نقش بسزایی در سلامت انسان دارد.</li>
// <li style="text-align: justify;">این میوه تابستانی علاوه بر آب فراوانی که دارد از پتاسیم فراوانی نیز تشکیل یافته و سرشار آنتی اکسیدان است. آنتی اکسیدان موجود در این میوه تابستانی بهترین راه مقابله با رادیکال&zwnj;های آزاد بوده و موجب پاکسازی آنها از خون انسان می&zwnj;شود.</li>
// <li style="text-align: justify;">آب و فیبر بسیار زیاد این میوه نیز از مهمترین خصوصیات آن است. در تابستان به علت تعریق فراوان و از دست دادن آب؛ بدن بیشتر از قبل به مایعات نیاز دارد که این میوه نیز مانند دیگر میوه&zwnj;های تابستانی گزینه مناسبی است.</li>
// <li style="text-align: justify;">افراد سیگاری بیشتر از دیگران به این دست میوه ها نیاز دارند؛ آنتی اکسیدان این دست میوه ها بهترین گزینه برای بیماران و به ویژه افراد سیگاری است در نتیجه مصرف این میوه ها افراد شادابی و نشاط خود را بازمی&zwnj;یابند.</li>
// <li style="text-align: justify;">افرادی که کارهای فکری میکنند و بیشتر ازدیگران در معرض نورشدید آفتاب قرار دارند حتما از این میوه استفاده کنند،مواد معدنی فراوان موجود در آلو تعادل یونی خون را از بین برده و مواد غذایی لازم را در اختیار سلول&zwnj;های بدن به ویژه سلول&zwnj;های عصبی قرار می&zwnj;دهد و عامل مهمی در کاهش بیماری های اعصاب است.</li>
// <li style="text-align: justify;">این میوه حاوی مقادیر مناسبی از ترکیبات فنلی و بتاکاروتن می&zwnj;باشد که با اثر آنتی اکسیدانی خود رادیکال&zwnj;های آزاد اکسیژن را خنثی می&zwnj;کند. رادیکال&zwnj;&zwnj;های آزاد اکسیژن اثرات مخربی را نظیر رسوب چربی در رگها و گرفتگی عروق و بروز بیماریهای قلبی عروقی ، تخریب DNA و افزایش شدید احتمال تولید سلول&zwnj;های سرطانی در بدن و افزایش احتمال بروز استئوآرتریت ( منشا پیدایش بیماری&zwnj;هایی نظیر آرتریت روماتوئید) در بدن اعمال می&zwnj;کنند. لذا با توجه به تآثیر آلو در پیشگیری از این بیماری&zwnj;ها، مصرف این میوه می&zwnj;تواند در سلامت انسان بسیار موثر باشد.</li>
// <li style="text-align: justify;">آلو به دلیل داشتن فیبر غذایی، برای کنترل قند خون، جلوگیری از یبوست و حفظ سلامت دستگاه گوارش مفید است.</li>
// </ul>
// <p><a href="http://www.mohsennuts.com/products/groups/detail/%D8%A2%D9%84%D9%88-%D8%AC%D9%86%DA%AF%D9%84%DB%8C/120/view/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpEpDaul','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'آلو-جنگلی','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:09:20'),
//   array('id' => '5','name' => 'قیسی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">قِیسی نوعی از زردآلو است که بسیار شیرین و مطبوع است و در اطراف دماوند، آمل ،تسوج آذربایجان شرقی فراوان است. بهترین نوع آن در شهرستان تسوج یافت میشود.همچنین برگه زردآلوی خشک شده را نیز قیسی می&zwnj;نامند و به آن &laquo;برگه&raquo; نیز گفته می&zwnj;شود. برخی توصیف خود از عطر و طعم این میوه را چنین عنوان کرده اند، &rdquo; میوه ای معطر دارای ترشی بسیار خفیف و مزه ای ملایم که می توان جایی بین هلو و آلو آنرا دسته بندی کرد. به فارسى انواع آن را &laquo;زردآلو&raquo;، &laquo;شکرپاره&raquo;، &laquo;قیسى&raquo; و در کردستان &laquo;مشمش&raquo; نامند و خشک&rlm; کرده آن را برگه زردآلو و برگه قیسى و خوبانى گویند. قیسی نیز حاوی مواد مغذی بسیاری همچون فیبر رژیمی، ویتامینC، ویتامینA، بتا کاروتن، آهن، پتاسیم و&hellip; است. مصرف 3 عدد قیسی انرژی حدود 50 کالری را فراهم می&zwnj;آورد. قیسی محتوای بالاتری از پتاسیم نسبت به میوه تازه دارد. پتاسیم عنصر مهمی در بدن است و نقش حیاتی در متابولیسم و عملکرد بافت&zwnj;ها، ارگان&zwnj;ها و سایر سلول&zwnj;های بدن ایفا می&zwnj;کند. پتاسیم رژیمی&zwnj; برای سلامتی قلب و حفظ فشار خون سالم ضروری است. این عنصر برای فعالیت الکتریکی قلب، ساختمان عضلات و رشد طبیعی بدن ضروری است. قیسی نسبت به زردآلوی تازه منبع مهمتری از آهن محسوب می&zwnj;شود. رژیم متشکل از انواع متنوعی از غذاهای غنی از آهن، به پیشگیری از کم خونی ناشی از فقر آهن، که طبق گزارش سازمان جهانی بهداشت شایع&zwnj;ترین مشکل تغذیه&zwnj;ای در جهان است، کمک می&zwnj;کند.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">سرطان معده و ریه: قیسی یا زردآلوی خشک، دارای منبع مفیدى از بتاکاروتن است. به نظر مى&rlm;رسد که نقش حفاظتى در برابر سرطان ناشى از توانایى بتاکاروتن در پاکسازى بدن از موادى است که عامل ایجاد تغییرات سرطان&rlm;زایى در سلولها هستند.</li>
// <li style="text-align: justify;">فشار خون بالا: قیسی منبع غنى پتاسیم است که در هر 100 گرم از آن، 4/1 گرم پتاسیم وجود دارد. مصرف 5/2 تا 9/3 گرم پتاسیم در رژیم غذایى به طور روزمره، در افراد داراى فشار خون طبیعى و بالا سبب کاهش فشار خون مى&rlm;گردد.</li>
// <li style="text-align: justify;">افسردگى در سالمندان: استفاده از قیسی به میزان مناسب می تواند بعنوان یک میان وعده عالی براى سالمندانى که از افسردگى و فراموشى ناشى از کمبود پتاسیم در رژیم غذایى رنج مى&rlm;برند محسوب گردد.</li>
// <li style="text-align: justify;">شبکورى: فقدان مصرف غذاهاى غنى از کاروتن منجر به ضعف بینایى خصوصا در سالمندان که اغلب میوه و سبزیجات تازه کمى مصرف مى&rlm;کنند، مى&rlm;گردد. قیسی منبع خوبى از کاروتن است.</li>
// <li style="text-align: justify;">مشکلات وزنى: قیسی طعم شیرینى دارد در حالى که نسبتا انرژى کمى آزاد مى&rlm;کند. این محصول همچنین داراى فیبر است و فرمى از قند را که به آهستگى در بدن مى&rlm;سوزد، به درون جریان خون وارد مى&rlm;سازد. لذا براى افرادى که مراقب وزن خود هستند، منبع غذایى عالى کم انرژى، خصوصا به عنوان میان وعده، مى&rlm;باشد.</li>
// <li style="text-align: justify;">سلامتى لثه&rlm; ها: قیسی به علت دارا بودن ویتامین C نقش مهمى در حفظ سلامت لثه&rlm;ها ایفا مى&rlm;کند. لذا افرادى که به هر علتى دچار خونریزى لثه مى&rlm;شوند یا تحت اعمال جراحى لثه و دندان قرار مى&rlm;گیرند لازم است حتما منابع ویتامین C و از جمله قیسی های تازه.</li>
// </ul>
// <p><a href="http://kolbeyesalamati.com/wiki/wikis/%D8%AA%D8%BA%D8%B0%DB%8C%D9%87/%D9%85%DB%8C%D9%88-%D9%87-%D9%87%D8%A7/%D9%82%DB%8C%D8%B3%DB%8C/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '14000','price_sell' => '17500','price_discount' => '16000','score' => NULL,'image' => '/tmp/phpZuWlRo','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'قیسی','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:10:57'),
//   array('id' => '6','name' => 'سیب خشک','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">سیب خشک ازجمله سلامت بخش ترین خوراکی&zwnj;های پیرامون ما محسوب می&zwnj;شود. سیب خشک مملو از ویتامین&zwnj;ها، فیبر و مواد معدنی می&zwnj;باشد. سیب خشک می&zwnj;تواند گزینه بسیاری مناسبی برای تنقلات و میان وعده&zwnj;های دانش آموزان و کودکان باشد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>مملو از ویتامین و مواد معدنی</li>
// <li>سیب خشک حاوی ویتامین B2، C و A و همچنین مواد معدنی نظیر آهن، منیزیم، کلسیم و پتاسیم است</li>
// <li>سیب خشک اشتهاآور و مقوی کبد است.</li>
// <li>برای درمان تنگی نفس بسیار مفید است</li>
// <li>به علت دارا بودن مقدار زیادی پکتین بهترین دارو برای سوءهاضمه است</li>
// <li>سیب خشک قند خون را بالا نمی&zwnj;برد به همین علت برای کسانی که قند خون دارند نیز مفید است</li>
// <li>در برطرف کردن گرفتگی صدا و درمان سرفه و همچنین درمان اسهال بسیار مفید است</li>
// <li>این میوه دارای مقدار قابل&zwnj;توجهی کلسیم بوده و در درمان خستگی مفرط مفید می&zwnj;باشد</li>
// <li>حرارت بدن را کاهش می&zwnj;دهد</li>
// <li>چون غنی از ویتامین&zwnj;های گروه B، منیزیم و فسفر است در تقویت اعصاب نقش مهمی دارد</li>
// </ul>
// <p style="text-align: justify;"><strong>محل تأمین:</strong></p>
// <p style="text-align: justify;">قطب تولید سیب ایران استان&zwnj;های آذربایجان غربی و شرقی می&zwnj;باشند. به همین نسبت اکثر سیب&zwnj;های خشک موجود در بازار نیز از محصولات این استان&zwnj;ها تولید می&zwnj;شود.</p>','quantity' => '3','price_buy' => '6000','price_sell' => '10000','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpSqbjyx','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '1','slug' => 'سیب-خشک','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:14:17'),
//   array('id' => '7','name' => 'عناب','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">عناب یک میوه قرمز رنگ می باشد.که به دو صورت وحشی و اهلی وجود دارد که از قدیم مصارف دارویی وخوراکی داشته است .میوه رسیده عناب قرمز و در حالت نارس به رنگ زیتونی می&shy;باشد. گوشت میوه شیرین و زرد رنگ می&shy;باشد .دم نوش عناب طرفداران زیادی دارد. همچنین هسته عناب خواب آور می&shy;باشد و ریشه خشک شده عناب برای التیام زخم ها مفید است. <br /> <strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>عناب بدلیل داشتن لعاب زیاد نرم کننده سینه اس</li>
// <li>ملین است مخصوصا اگر ان را با اب و یا شیر بجوشانند.</li>
// <li>عناب آرام کننده اعصاب است.</li>
// <li>عناب خون را تمیز میکند.</li>
// <li>عناب رشد مو را زیاد میکند.</li>
// <li>عناب باعث تقویت حافظه میشود.</li>
// <li>وبلاخره برای درمان سرطان آب عناب را با کاهو بخورید.</li>
// </ul>
// <p style="text-align: justify;"><strong>محل تامین</strong></p>
// <p style="text-align: justify;">&nbsp;عناب موجود در محلی جات به صورت مستقیم از باغداران و کشاورزان بیرجند تهیه می شود. با توجه به اینکه درخت عناب مقاوت خوبی در برابر سرما و گرما دارد و سازگاری خوبی با شرایط اقلیمی سخت دارد به همین خاطر در بیشتر روستاهای بیرجند درخت عناب کاشته شده و محصول مرغوبی تولید می&shy;شود.</p>','quantity' => '39','price_buy' => '8750','price_sell' => '12500','price_discount' => '11000','score' => NULL,'image' => '/tmp/phpdFJCHz','weight' => '350','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'عناب','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:14:15'),
//   array('id' => '8','name' => 'پسته خام','origin' => 'رفسنجان','desc_short' => NULL,'desc' => '<p style="text-align: justify;">پسته گیاهی است که در کشورهایی نظیر ایران، سوریه، ترکمنستان و غرب افغانستان رشد می&zwnj;کند. بیشتر تولید پسته کشور در شهرهای انار، رفسنجان، دامغان، یزد، قزوین، سیرجان و شهربابک صورت می&zwnj;گیرد. دانش امروزی برتری&zwnj;های پسته را از برخی جهات از خوراکی&zwnj;های مقوی مانند میگو، خاویار، گوشت سفید و قرمز و ... اثبات کرده است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>پسته در پیشگیری از بیماری&zwnj;های قلبی و عروقی مؤثر است و همچنین در کاهش کلسترول بد مفید است</li>
// <li>برای آرامش و تنظیم ضربان قلب و آرام کردن اعصاب مفید است</li>
// <li>مغز پسته حاوی آهن است و به همین دلیل خون&zwnj;ساز است و برای کسانی که مبتلا به کم&zwnj;خونی هستند بسیار مفید است</li>
// <li>خوردن پسته موجب تقویت نیروی جنسی می&zwnj;شود</li>
// <li>مغز و ذهن را تقویت می&zwnj;کند</li>
// <li>برای باز کردن مجاری کبد کاربرد دارد</li>
// <li>باعث تقویت معده می&zwnj;شود</li>
// <li>برای تسکین سرفه مفید است</li>
// <li>درمان&zwnj;کننده اسهال معمولی و اسهال خونی است.</li>
// </ul>
// <p style="text-align: justify;"><strong>محل تأمین:</strong></p>
// <p style="text-align: justify;">مناطق مختلفی در ایران به کشت پسته مشغول&zwnj;اند و محلی جات برای تأمین پسته سالم و مقوی از پسته&zwnj;های مرغوب شهرستان رفسنجان استفاده می&zwnj;کند.</p>','quantity' => '0','price_buy' => '12000','price_sell' => '14000','price_discount' => '13000','score' => NULL,'image' => '/tmp/phpznAFVH','weight' => '250','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'پسته-خام','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:14:14'),
//   array('id' => '9','name' => 'فلفل قرمز','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">فلفل گیاهی است که در آب و هوای نیمه گرمسیری و گرمسیری می روید. میوه آن در پوششهای غلافی بلند که به موازات رسیدن رنگ قرمز، نارنجی یا زرد به خود می گیرد، می روید. میوه این گیاه به صورت خام، پخته شده، خشک یا در قالب چاشنی پودری در صنایع غذایی و دارویی، مصرف میشود.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">فلفل قرمز سرشار از ویتامین c بوده و خاصیت آنتی اکسیدانی داشته و اثر شیمیایی موادی که به بافت&zwnj;های بدن آسیب می&zwnj;رسانند را خنثی می&zwnj;کند.</li>
// <li style="text-align: justify;">فلفل قرمز به واسطه دارا بودن ویتامین c موجب افزایش قدرت ایمنی بدن، استحکام لثه ها و دندان&zwnj;ها می شود.</li>
// <li style="text-align: justify;">همچنین مصرف فلفل قرمز باعث جذب بهتر آهن در بدن می&zwnj;شود و به افرادی که دچار کم&zwnj;خونی هستند توصیه می&zwnj;گردد.</li>
// <li style="text-align: justify;">تحقیقات نشان داده است که اسید بیرنگ کپساسین به عنوان فعالترین عنصر موجود در فلفل، سبب کاهش میزان کلسترول خون و کاهش شدت سیگنالهای درد در بدن میشود. این ماده همچنین خاصیت ضد اکسیدی (که سلولهای شما ار از آسیب دیدن محافظت می کند) و ضد باکتری دارد</li>
// <li style="text-align: justify;">این فلفل طبیعت گرمی دارد که به دلیل وجود سطح بالای کاپسیسین در آن است. بیشتر فواید فلفل به دلیل وجود همین ماده است و عامل اصلی ایجاد گرما بعد از خوردن فلفل قرمز نیز هست. فلفل قرمز از دیر باز به عنوان دارو در مناطق مختلف آسیا بکاربرده می&zwnj;شده است.</li>
// <li style="text-align: justify;">کرم یا پودر فلفل به عنوان نوعی مسکن می تواند در تسکین درد دندان، زونا، آرتریت، پسوریازیس و سایر انواع دردهای مزمن مفید باشد، هر چند ممکن است مصرف این ماده سبب سوزش یا خارش نسبی گردد، اما این عارضه به زودی از بین می رود. چون فلفل ابتدا با تحریک و سپس کاهش شدت سیگنالهای درد در بدن مؤثر واقع میشود، لذا ممکن است درد کمی شدت پیدا کند، سپس باید ظرف چند روز اول مصرف، این اثر تا حد زیادی از بین برود.</li>
// <li style="text-align: justify;">یکی از مهمترین خواص فلفل خاصیت ضدخونریزی آن است. در بعضی از نقاط دنیا در موارد اوژانسی برای بند آوردن خونریزی از آن استفاده می&zwnj;شود.</li>
// <li style="text-align: justify;">فلفل قرمز برای قلب و عروق بسیار مفید است. هرچند که ضدخونریزی است اما بطور شگفت&zwnj;انگیزی سبب بهبود جریان خون و فشار خون می&zwnj;شود. فعالیت قلب را افزایش می&zwnj;دهد و به آن قدرت و انرژی می&zwnj;بخشد.</li>
// <li style="text-align: justify;">خاصیت شگفت&zwnj;آور دیگر فلفل، توانایی کنترل درد در بدن است. در واقع فلفل، گردش خون را بهبود می&zwnj;بخشد و در نتیجه مواد لازم برای بهبود را به هر نوع جراحت و زخم می&zwnj;رساند. به همین ترتیب اثر ضدالتهاب نیز دارد.</li>
// <li style="text-align: justify;">به معده کمک می&zwnj;کند که فرایند هضم غذا را بهتر انجام دهد. (البته این درباره افرادی است که مبتلا به ناراحتی های معده نیستند.)</li>
// <li style="text-align: justify;">تحقیقات نشان داده است که فلفل قرمز در کاهش اشتها تاثیر بسیار داشته و استفاده از آن در رژیم غذایی نیز در کاهش وزن بسیار مفید و مؤثر است.</li>
// <li style="text-align: justify;">تحقیقات بیشماری نشان داده&zwnj;اند که کاپسیسین موجود در فلفل از رشد تومورهای سرطانی جلوگیری می&zwnj;کند و حتی سبب از بین رفتن سلول&zwnj;های بدخیم می&zwnj;شود. اثر این ماده در از بین بردن تومورهای پروستات و بیضه و سرطان&zwnj;های مرتبط با اختلال هورمونی مشاهده شده است.</li>
// <li style="text-align: justify;">ضماد فلفل قرمز برای روماتیسم و التهابها و ذات الجنب به صورت استعمال خارجی و در برخی موارد حتی به صورت مصرف داخلی بسیار کمک می کمند .</li>
// <li style="text-align: justify;">فلفل قرمز درعین حال که نیرو بخش است ضد اسپاسم نیز می باشد . برای کلیه طحال و لوزالمعده مفید است در موارد قفل شدن فک ها که در برخی موارد رخ میدهد اثر مفید دارد .</li>
// <li style="text-align: justify;">در مورد یبوست گرد فلفل قرمز مفید است زیرا حرکت دودی کشل روده ها را تحریک می کند . برای حصول این منظور هر روز به مقدار کم باید با غذا مصرف شود .</li>
// <li style="text-align: justify;">در سرماخوردگی ها مصرف فلفل قرمز با دوز بالا اثر مفید و سریع دارد . منظور از دروز بالا در حدو ۶۰۰ میلی گرم تا یک گرم است. بدیهی است دوز بالابرای اشخاص مختلف فرق می کند برخی بیشتر از دیگران احتیا ج دارند</li>
// <li style="text-align: justify;">برای تسکین سرفه های شدید بخصوص در مواردی که اخلاط زایدی در بیماری تنفسی هست فلفل قرمز در بیرون انداختن اخلاط بسیار کمک می کند و در نتیجه سرفه رفع می شود</li>
// <li style="text-align: justify;">فلفل قرمز در موارد حمله های خفگی مبتلایان به اسم اثر مفید دارد . ( البته اگر الرژی نداشته باشند. )</li>
// <li style="text-align: justify;">فلفل قرمز بهترین محرک مفید و شفا بخش در موارد اسهال ساده و اسهال خونی می باشد .</li>
// <li style="text-align: justify;">فلفل قرمز یک ماده ضد عفونی کننده است بنابر این به صورت غرغره برای ضر عفونی حلق توصیه می شود .</li>
// <li style="text-align: justify;">به صورت مشمع طبی فلفل قرمز برای رفع احتقانهای حاد در موارد بیماری های ذات الریه و ذات الجنب و سایر موارد مشابه اثر مفید دارد .</li>
// <li style="text-align: justify;">فلفل قرمز بهترین محرک مفید و شفا بخش در موارد اسهال ساده و اسهال خونی می باشد .</li>
// <li style="text-align: justify;">فلفل قرمز برای رفع گرفتگی عضلات که به دراج شدن معروف است&nbsp; بسیار مفید است.</li>
// <li style="text-align: justify;">فلفل قرمز بهترین داروی ریه و خلط اور و قوی است وبرای پیش گیری و تسکین برونشیت مزمن و امفیزما مفید است .</li>
// <li style="text-align: justify;">ضد احتقان می باشد و برای حل شدن لخته های خون کمک می کند و مسکن درد است.</li>
// <li style="text-align: justify;">وقتی که پس از خوردن فلفل قرمز از تندی ان در دهان احساس سوزش می کنید ، احساس با نتیجه خوبی است زیرا احساس سوزش و تندی در زبان و گلو مغز را تحریک می کند که ماده ای به نام اندورفین ترشح کند که نوعی مورفین طبیعی است و باعث از بین بردن احساس درد و ایجاد کمی احساس فرح و نشاط می شود.</li>
// </ul>
// <p><a href="http://7ganj.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D9%88-%D9%85%D8%B6%D8%B1%D8%A7%D8%AA-%D9%81%D9%84%D9%81%D9%84-%D9%82%D8%B1%D9%85%D8%B2-%D8%A8%D8%B1%D8%A7%D9%8A-%D8%A8%D8%AF%D9%86/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '2000','price_sell' => '3600','price_discount' => '2600','score' => NULL,'image' => '/tmp/phpEJqILQ','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'فلفل-قرمز','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 16:57:37'),
//   array('id' => '10','name' => 'فلفل سیاه','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">این ادویه به&zwnj;ظاهر ریز دارای ویژگی&zwnj;هاییست که می&zwnj;توانند سلامتی شما را بهبود&zwnj;بخشد. مواد مغذی ضروری مانند منگنز، پتاسیم، آهن، فیبر رژیمی، و ویتامین&zwnj;های C و K در فلفل سیاه یافت&zwnj;می&zwnj;شوند. فلفل سیاه خواص ضدباکتری، آنتی&zwnj;اکسیدان و ضدالتهاب دارد که آن را به یک ادویه دارویی شگفت&zwnj;انگیز تبدیل&zwnj;می&zwnj;کند. جدا از کمک به درمان سرفه، سرماخوردگی و دیگر بیماری&zwnj;ها مانند سرطان و ناراحتی&zwnj;های روده، اضافه&zwnj;کردن فلفل سیاه به رژیم غذایی روزانه به بهبود پوست و موی&zwnj;تان نیز کمک&zwnj;می&zwnj;کند.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>خواص آنتی&zwnj;بیوتیک: فلفل سیاه به دلیل داشتن ویتامین C دارای ویژگی&zwnj;های آنتی&zwnj;بیوتیک طبیعی است. این ویژگی از واکنش&zwnj;های رادیکال&zwnj;های آزاد مضر جلوگیری&zwnj;می&zwnj;کند. این یکی از ویژگی&zwnj;های مهم فلفل سیاه است.</li>
// <li>بیماری&zwnj;های گوارشی: فلفل سیاه، فرآیند گوارش را با ترشح اسید هیدروکلریک به&zwnj;عنوان یک هشدار قبل غذا آسان&zwnj;کرده و بنابراین به جلوگیری از بیماری&zwnj;های مربوط به روده و معده کمک&zwnj;می&zwnj;کند.</li>
// <li>عفونت&zwnj;های باکتریایی: فلفل سیاه به درمان بیماری&zwnj;های باکتریایی کمک&zwnj;می&zwnj;کند. تاثیر فلفل سیاه در درمان شرایطی مانند یبوست، اسهال و کولیک (قولنج) مشاهده&zwnj;شده است.</li>
// <li>سرفه و سرماخوردگی: این ادویه به&zwnj;طور شگفت&zwnj;آوری مانند درمانی برای سرفه و سرماخوردگی عمل&zwnj;می&zwnj;کند. خواص ضدباکتری فلفل سیاه در درمان اختلالات تنفسی کاربرد دارند.</li>
// <li>آنفولانزا و احتقان: فلفل سیاه احتقان را سبک&zwnj;می&zwnj;کند. فعالیت مهاررادیکال&zwnj;های آزاد فلفل سیاه به درمان سرطان کمک&zwnj;می&zwnj;کند. این فعالیت، بعضی از انواع سرطان را کندمی&zwnj;کند. فلفل سیاه در سرطان پوست نیز کاربرد دارد.</li>
// <li>وقف رادیکال آزاد: فلفل سیاه، عمل از بین&zwnj;بردن رادیکال آزاد را که مانع فعالیت&zwnj;های سرطانی در بدن می&zwnj;شود ایجادمی&zwnj;کند.</li>
// <li>سوخت&zwnj;وساز: فلفل سیاه به تقویت سوخت&zwnj;وساز در بدن کمک&zwnj;می&zwnj;کند. کالری&zwnj;های ناخواسته را می&zwnj;سوزاند و به کاهش چربی شکم کمک&zwnj;می&zwnj;کند. فلفل سیاه در مبارزه با چاقی بسیار موثراست. مصرف روزانه فلفل سیاه به کاهش مشکلات مربوط به معده کمک&zwnj;می&zwnj;کند.</li>
// <li>درمان پوست: مصرف فلفل در رژیم غذایی به بهبود وضیعت&zwnj;های پوستی کمک&zwnj;کرده و کاهش وزن را افزایش&zwnj;می&zwnj;دهد. فلفل سیاه در آیور ودا ( نوعی طب سنتی هندی) نیز کاربرد دارد.</li>
// <li>سلامت دندان: فلفل سیاه در بهبود سلامت دندان مفید است. این فلفل به مبارزه با پوسیدگی دندان کمک&zwnj;کرده و باعث تسکین سریع دندان&zwnj;درد می&zwnj;شود.</li>
// </ul>
// <p style="text-align: justify;">&nbsp;</p>
// <ul>
// <li style="text-align: justify;">ضدافسردگی: فلفل سیاه یک داروی ضدافسردگی طبیعی است. پپرین موجود در فلفل سیاه مانند یک داروی ضدافسردگی عمل&zwnj;کرده و سیستم عصبی را تحریک&zwnj;می&zwnj;کند. در نتیجه توانایی شناختی افزایش&zwnj;می&zwnj;یابد.</li>
// <li style="text-align: justify;">ضدنفخ: روغن معطر فلفل سیاه دارای خواص ضدنفخ است. این روغن به جلوگیری و درمان نفخ شکم کمک&zwnj;کرده و از رشد باکتری عامل نفخ جلوگیری&zwnj;می&zwnj;کند.</li>
// <li style="text-align: justify;">ضد ورم مفاصل: این ویژگی یکی از مفیدترین ویژگی&zwnj;های روغن معطر فلفل سیاه است. این روغن تاثیر گرم&zwnj;کنندگی دارد که به گردش خون کمک&zwnj;کرده و ورم مفاصل و دردهای روماتیسمی را تسکین&zwnj;می&zwnj;دهد. روغن معطر فلفل سیاه به پاک&zwnj;کردن سموم ناخواسته مانند اسید اوریک از خون کمک&zwnj;کرده و بر&zwnj;ای افراد مبتلا به روماتیسم، نقرس و آرتروز مفید است.</li>
// </ul>
// <p style="text-align: justify;"><a href="http://bazdeh.org/%D8%AE%D9%88%D8%A7%D8%B5-%D9%81%D9%84%D9%81%D9%84-%D8%B3%DB%8C%D8%A7%D9%87-%D9%81%D8%A7%DB%8C%D8%AF%D9%87-%D9%81%D9%84%D9%81%D9%84-%D8%B3%DB%8C%D8%A7%D9%87/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '7000','price_sell' => '10800','price_discount' => '8000','score' => NULL,'image' => '/tmp/php35WTRx','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'فلفل-سیاه','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 17:05:33'),
//   array('id' => '11','name' => 'دارچین','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">دارچین از خانواده گیاهان برگ بو می&zwnj;&zwnj;باشد که هم در طب سنتی و هم در مطالعات مختلف امروزی به خواص متنوع و خارق&zwnj;العاده آن اشاره شده است. درواقع چوب دارچین پوست تنه درخت بلند، همیشه سبز و معطری است که در کشورهایی چون هند و اندونزی رشد می&zwnj;کند. بهترین نوع دارچین متعلق به سریلانکاست که بوی تندتر و طعم قوی&zwnj;تری دارد.</p>
// <p style="text-align: justify;">این گیاه به نام&zwnj;های دارسین، دارچین&zwnj;بری، سهرین، افیمونا، سلیخ و سلیخه، دارچین کایان، دارچین چین، دارچین سایگون، دارچین سیلان و قرفه نیز معروف و دارای طبع گرم و خشک است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">در درمان و کنترل دیابت نقش مهمی دارد: یکی از اجزای فعال دارچین، پلی مری به نام متیل هیدروکسی کالکون بوده که شبیه انسولین عمل می&zwnj;&zwnj;کند</li>
// <li style="text-align: justify;">مصرف این ماده غذایی می&zwnj;&zwnj;تواند در بهبود بیماران مبتلا به کبد چرب غیرالکلی مؤثر باشد.</li>
// <li style="text-align: justify;">دارای خاصیت آنتی اکسیدانی است</li>
// <li style="text-align: justify;">کاهش دهنده احتمال بروز خطرات قلبی-عروقی است: دو ترکیب سینامیک آلدهید و سینامیک اسید جدا شده از دارچین سبب افزایش مقاومت قلب در برابر بیماری&zwnj;&zwnj;&zwnj;های ایسکمیک قلب (بیماری&zwnj;&zwnj;&zwnj;هایی ناشی از کاهش خون رسانی به عضله قلب) می&zwnj;&zwnj;شوند.</li>
// <li style="text-align: justify;">ضد سرطان: پروسیانیدین و سینام آلدهید مشتق شده از دارچین با مهار فعالیت فاکتور رشد اندوتلیال عروقی نوع 2 (VEGFR2) از رگ زاییِ درگیر در سرطان جلوگیری نموده و احتمال ایجاد انواع تومور را کاهش می&zwnj;&zwnj;دهند.</li>
// <li style="text-align: justify;">دارای خواص آنتی میکروبیالی است: اسانس دارچین توسط محققین زیادی به عنوان منبع مناسب از ترکیبات ضد قارچی و باکتریایی شناخته شده است. دو ترکیب اوژنول و سینامیک آلدهید موجود در اسانس دارچین غشای دو لایه فسفولیپیدی سلول را حساس نموده و موجب افزایش نفوذ پذیری و نشت اجزای ضروری داخل سلولی (مانند آهن،ATP ، اسیدهای نوکلئیک و اسیدهای آمینه) می&zwnj;&zwnj;شوند یا به سیستم&zwnj;&zwnj;&zwnj;های آنزیمی میکروارگانیسم&zwnj;&zwnj;&zwnj;ها آسیب می&zwnj;&zwnj;زنند.</li>
// </ul>','quantity' => '5','price_buy' => '7000','price_sell' => '3200','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpSs2rD5','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'دارچین','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 17:11:24'),
//   array('id' => '12','name' => 'زردچوبه','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">زردچوبه نوعی گیاه و به عبارتی ادویه&zwnj;ای است از رده زنجبیل وار ها. پودر زردچوبه زرد تیره&zwnj;رنگ است و ازجمله پرکاربردترین ادویه&zwnj;جات به&zwnj;حساب می&zwnj;آید. هند اصلی&zwnj;ترین تولیدکننده این گیاه است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">زردچوبه از بروز سرطان پروستات جلوگیری می&zwnj;کند</li>
// <li style="text-align: justify;">خاصیت ضدالتهابی زردچوبه در درمان هر دو نوع آرتروزهای استخوانی و روماتوئیدی بسیار مفید است</li>
// <li style="text-align: justify;">از زردچوبه می&zwnj;توان در درمان دیابت استفاده کرد. زردچوبه همچنین کنترل گلوکز را تقویت و تأثیر داروهای دیابت را بیشتر می&zwnj;کند.</li>
// <li style="text-align: justify;">تحقیقات ثابت کرده که مصرف مداوم زردچوبه در کاهش سطح کلسترول تأثیرگذار است</li>
// <li style="text-align: justify;">چون زردچوبه ماده&zwnj;ای به نام لیپو پلی ساخارید دارد می&zwnj;تواند به تحریک سیستم ایمنی بدن کمک کند.</li>
// <li style="text-align: justify;">عوامل ضد قارچ، ضد باکتری و ضدویروس زردچوبه باعث تقویت سیستم ایمنی بدن شده و احتمال ابتلا به سرماخوردگی، آنفلوانزا و سرفه را کمتر می&zwnj;کند</li>
// <li style="text-align: justify;">زردچوبه یک عامل ضدعفونی&zwnj;کننده و ضد باکتری طبیعی است و از آن می&zwnj;توان به&zwnj;عنوان یک داروی ضدعفونی&zwnj;کننده استفاده کرد.</li>
// <li style="text-align: justify;">زردچوبه برای ترمیم پوست آسیب&zwnj;دیده و همچنین درمان پسوریازیس و بقیه بیماری&zwnj;های التهابی پوست مفید است</li>
// <li style="text-align: justify;">ترکیبات موجود در زردچوبه تولید صفرا را زیاد می&zwnj;کند و باعث تجزیه چربی&zwnj;ها و کاهش وزن می&zwnj;گردد</li>
// <li style="text-align: justify;">زردچوبه با از بین بردن پلاک&zwnj;هایی که در مغز به وجود می&zwnj;آیند و بهتر کردن جریان اکسیژن به سلامت عمومی مغز کمک می&zwnj;کند و از ایجاد یا پیشرفت آلزایمر جلوگیری می&zwnj;کند</li>
// <li style="text-align: justify;">ترکیبات موجود در زردچوبه کیسه صفرا را برای تولید صفرا تحریک کرده که این امر گوارش را تقویت می&zwnj;کند و علائم نفخ و گاز معده را کاهش می&zwnj;دهد</li>
// <li style="text-align: justify;">زردچوبه پاک&zwnj;کننده طبیعی کبد است. زردچوبه تولید آنزیم&zwnj;های تصفیه&zwnj;کننده خون که در کبد ساخته می&zwnj;شوند را افزایش می&zwnj;دهد و به همین علت باعث کاهش سموم داخل بدن می&zwnj;شود</li>
// <li style="text-align: justify;">زردچوبه موجب بهبود گردش خون می&zwnj;شود</li>
// </ul>','quantity' => '5','price_buy' => '7000','price_sell' => '2500','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpZ8NsGN','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'زردچوبه','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 17:12:04'),
//   array('id' => '13','name' => 'سماق','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">سماق یکی از ۳۵ گونه گیاهی گل&zwnj;دار است که بیشتر در مناطق نیمه گرمسیری و معتدل می&zwnj;روید و جزو ۱۰ آنتی اکسیدان گیاهی برتر محسوب می&zwnj;شود. ایران و به طور کلی خاورمیانه و کشورهای حاشیه مدیترانه از مهمترین تولیدکنندگان این گیاه ارزشمند محسوب می&zwnj;شوند. کلمه سماق (Sumac) از ریشه یک کلمه قدیمی فرانسوی به نام sumac به معنای قرمز (red) گرفته شده است. سماق در آشپزی پارسی، عربی و هندی جایگاه ویژه&zwnj;ای دارد. در آمریکا و اروپا از سماق علاوه بر طعم&zwnj;دهنده، برای مصارف دارویی و صنعت دباغی نیز استفاده می&zwnj;شود. عصاره سماق و ترکیبات زیستی فعال موجود در آن دارای خواص ضد قارچ، ضد میکروبی، آنتي اکسیدان و ضد التهاب است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">خواص ضد التهابی سماق: خاصیت ضد التهابی این گیاه باعث می&zwnj;شود که در کاهش تب موثر باشد. این گیاه در درمان آرتریت، التهاب پوست و مشکلات تنفسی مانند برونشیت و سرماخوردگی موثر است؛ همچنین می&zwnj;توان بسیاری از انواع آلرژی را با سماق درمان کرد.</li>
// <li style="text-align: justify;">خواص ضد میکروبی سماق: سماق در مبارزه با باکتری&zwnj;های عامل سالمونلا بسیار موثر است. می&zwnj;توان سبزیجات را هنگام شستشو با عصاره سماق مخلوط کرد تا انواع میکروب&zwnj;های سبزی زدوده شوند.</li>
// <li style="text-align: justify;">خواص ضد قارچی سماق: دانه&zwnj;های سماق قادر به درمان یک نوع قارچ خاص به نام قارچ آسپرژیلوس هستند. این قارچ سبب عفونت ریه و سایر اندام&zwnj;های بدن می&zwnj;شود.</li>
// <li style="text-align: justify;">خواص آنتی اکسیدانی سماق: سماق مملو از ویتامین C و اسیدهای چرب امگا 3 است و از بیماری&zwnj;های قلبی عروقی و سکته مغزی جلوگیری می&zwnj;کند. سماق به بدن کمک می&zwnj;کند تا از شر رادیکال&zwnj;های آزاد، به ویژه در دستگاه گوارش خلاص شود. سماق جزو 10 آنتی اکسیدان گیاهی برتر محسوب می&zwnj;شود.</li>
// <li style="text-align: justify;">سماق حاوی پروتئین، فیبر، پتاسیم، کلسیم، منیزیم و فسفر است.</li>
// <li style="text-align: justify;">در درمان بیماری دیابت موثر است. از رشد تومور جلوگیری می&zwnj;کند. مانع ورود صفرا به معده می&zwnj;شود. در درمان نقرس موثر است. گیاهی مُدِر است و باعث دفع اوره می&zwnj;شود. باعث التیام زخم می&zwnj;شود. در درمان اگزما موثر است. تشنگی را رفع می&zwnj;کند.</li>
// </ul>
// <p><a href="http://www.hamshahrionline.ir/details/289996/Lifeskills/Nutrition" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '7000','price_sell' => '3700','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpm3RYMs','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'سماق','created_at' => '2017-12-14 10:51:19','updated_at' => '2017-12-29 23:55:29'),
//   array('id' => '14','name' => 'هل','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">یکی از چاشنی های معطر مورد استفاده در بعضی از غذاها، نان ها، شیرینی ها و به خصوص مرباها، هل است. البته در مقام مقایسه، هندی ها و پاکستانی ها بیشترین مصرف کننده های هل در جهان هستند. مصرف هل مخصوصاً در فصل های سرد برای افرادی که دچار دردهایی در ناحیه زیر دنده چپ می شوند، بسیار خوب است. هِل انرژی ها را در بدن افزایش می دهد و نشاط و شادمانی افراد را زیاد می کند، مصرف هِل در این دنیای پُر سر و صدا و اضطراب امروزی، توان مقابله با مشکلات را افزایش می دهد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">ضدافسردگی و نشاط آور: هل شادی آور است بنابراین برای افرادی که دچار افسردگی، خمودگی و غمگین هستند، مفید است.</li>
// <li style="text-align: justify;">بیماری&zwnj;های گوارشی: فلفل سیاه، فرآیند گوارش را با ترشح اسید هیدروکلریک به&zwnj;عنوان یک هشدار قبل غذا آسان&zwnj;کرده و بنابراین به جلوگیری از بیماری&zwnj;های مربوط به روده و معده کمک &zwnj;می&zwnj;کند.</li>
// <li style="text-align: justify;">هل موجب باز شدن مجاری درون کبد و طحال نیز می شود؛ طحال نزدیک معده قرار دارد و محل ذخیره خلط سودا در بدن است.</li>
// <li style="text-align: justify;">هل دستگاه گوارش، کبد و قلب را تقویت می کند.</li>
// <li style="text-align: justify;">در قدیم معمولا چای را با هل و دارچین تهیه می کردند و توصیه می شود که افراد حداقل هفته ای 2 بار چای خود را با هل مصرف کنند.</li>
// <li style="text-align: justify;">مصرف هل عرق و بوی دهان را خوشبو می کند.</li>
// <li style="text-align: justify;">اگر افراد پودر هل را اگر در ظرفی ریخته و آن را تکان داده شود و استنشاق کنند، ایجاد عطسه می کند که برای افزایش قوای ذهنی مفید است و سردرد را کاهش می دهد.</li>
// <li style="text-align: justify;">هل مقوی معده، رفع دل به هم خوردگی و آشفتگی است.</li>
// <li style="text-align: justify;">هل بادشکن، مقوی لثه است و برای برای رفع زخم های دهان مفید است.</li>
// </ul>
// <p style="text-align: justify;"><a href="http://namnak.com/%D8%AE%D9%88%D8%A7%D8%B5-%D9%87%D9%84-%D8%AF%D8%B1-%D8%B7%D8%A8-%D8%B3%D9%86%D8%AA%DB%8C.p44080" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '7000','price_sell' => '5500','price_discount' => '8000','score' => NULL,'image' => '/tmp/php9FjDfw','weight' => '50','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'هل','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 17:41:49'),
//   array('id' => '15','name' => 'آویشن','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">خواص آویشن بسیار گسترده است به نوعی که از درمان انواع بیماری ها تا سلامت و زیبایی پوست و مو می توان از آن استفاده کرد. این گیاه دارویی بهترین درمان برای عفونت های تمام قسمت های بدن است. آویشن یکی از گیاهان پرخاصیت دارویی است که از زمان های قدیم مصرف آن به شیوه های مختلف برای درمان انواع بیماری ها توصیه شده است. این گیاه علفی و معطر، دارای خواص دارویی بسیاری است و از آن در صنایع غذایی ، دارویی، بهداشتی و آرایشی استفاده متنوعی می شود. اگر 10 گرم اویشن را در یک لیتر آبجوش دم کرده و با کمی عسل به بیماران مبتلا به تنگی نفس و کلیه و مثانه و درد مفاصل و سیاتیک و خونریزیهای رحم و ترشحات غیر طبیعی زنان بدهید در دفع بیماری آنها موثر واقع خواهد شد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">آویشن در درمان بیماری مجاری تنفس فوقانی از قبیل برونشیت و آسم تاثیرات مفیدی دارد و برای معالجه سرفه و گلودرد استفاده می شود.</li>
// <li style="text-align: justify;">جوشانده آویشن برای درمان اسهال و پیچش روده بسیار توصیه می شود.</li>
// <li style="text-align: justify;">چای دم کرده آن را نیز برای درمان عفونت گوش میانی، نفخ و تهوع استفاده می کنند،</li>
// <li style="text-align: justify;">افرادی که دچار گرفتگی و دردهای عضلانی و مفصلی به خصوص روماتیسم هستند حمام آویشن برایشان بسیار مفید است.</li>
// <li style="text-align: justify;">آویشن یکی از بهترین داروهای گیاهی برای تقویت اعصاب، درمان افسردگی، خستگی و بی خوابی مفید است و مصرف آن موجب کاهش فشارخون و چربی خون می شود.</li>
// <li style="text-align: justify;">آویشن ضد تشنج و ضد صرع و ضد نفخ بوده و برای تقویت بینایی و معده هم مفید است.</li>
// <li style="text-align: justify;">در طب سنتی از این گیاه به عنوان ضد اسپاسم، رفع تنگی نفس و سرفه و سوع هاضمه ودرمان سیاه سرفه، برونشیت، عفونت ریه، سرماخوردگی، آنفلوآنزا و برای درمان نفخ و گرفتگی های عضلانی استفاده می شود.</li>
// <li style="text-align: justify;">آویشن دارای اثرات ضدقارچی و ضدباکتریایی قوی است و این خاصیت به دلیل وجود تیمول و کارواکرول در اسانس این گیاه است</li>
// <li style="text-align: justify;">برای درمان و کاهش ریزش مو کافیست موی سررا با محلول رقیق اسانس آویشن شستشو دهید تا سبب افزایش جریان خون در پوست سر و قوی شود و از ریزش مو جلوگیری کند.</li>
// <li style="text-align: justify;">در خوردن آویشن نباید زیاده روی کرد زیرا باعث بروز آلبومین در ادرار می شود. همچنین مصرف آن برای زنان حامله و باردار توصیه نمی شود.</li>
// <li style="text-align: justify;">در التهاب حنجره و لوزه ها و برای درمان آفت به صورت غرغره کردن استفاده شود. برای این منظور، یک استکان از پودر گیاه را در چهار استکان آب جوش آهسته به مدت 20 دقیقه جوشانیده و پس از صاف کردن، برای شست وشوی دهان استفاده شود.</li>
// </ul>
// <p><a href="http://namnak.com/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A2%D9%88%DB%8C%D8%B4%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D9%84%D8%A7%D9%85%D8%AA-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C%DB%8C.p10299">منبع</a></p>','quantity' => '3','price_buy' => '7000','price_sell' => '3500','price_discount' => '8000','score' => NULL,'image' => NULL,'weight' => '65','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'آویشن','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 17:46:52'),
//   array('id' => '16','name' => 'پودر زنجبیل','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">برای قرن&zwnj;هاست که از زنجبیل در طب، پخت&zwnj;وپز و تولید استفاده می&zwnj;شود. زنجبیل منبع فوق&zwnj;العاده&zwnj;ای از ویتامین&zwnj;های A، C، E، ویتامین گروه B، و همچنین مواد معدنی از قبیل منیزیم، پتاسیم، فسفر، سیلیکون، آهن، سدیم، کلسیم، روی و بتاکاروتن است. پودر زنجبیل خشک از زنجبیل تازه خشک&zwnj;شده تهیه می&zwnj;شود. رنگ این پودر سفید مایل به زرد بوده که عطر و طعمی دوست&zwnj;داشتنی دارد. نگهداری از آن راحت بوده و طول آن در حدود یک سال است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>پودر زنجبیل اختلالات گوارشی را بهبود می&zwnj;بخشد</li>
// <li>برای مقابله با بیماری دریازدگی بسیار مؤثر است</li>
// <li>کمی از پودر زنجبیل استفراغ، سرگیجه، تهوع و عرق سرد را از بین می&zwnj;برد</li>
// <li>مصرف زنجبیل خطر ناقص بودن جنین، عوارض جانبی و ضررهای بارداری را کاهش می&zwnj;دهد</li>
// <li>برای از بین بردن سردرد، درد عضلات، درد مفاصل و درد کمر مفید است</li>
// <li>با اضافه کردن کمی زنجبیل به چای به طور منظم می&zwnj;توان از همه خواص پیشگیرانه و مبارزه با سرطان زنجبیل بهره برد.</li>
// <li>زنجبیل مملو از روی، کروم و منیزیم است به همین علت مصرف روزانه آن می&zwnj;تواند بدن را در مقابل سرماخوردگی و آنفولانزا محافظت کند</li>
// <li>زنجبیل سیری را ترویج می&zwnj;کند، یعنی مانع از گرسنگی و اشتها زیاد می&zwnj;شود به همین جهت برای کاهش وزن بسیار مفید است و علاوه بر این که کم کالری و مولد حرارت است به سوخت و ساز بدن و چربی سوزی نیز کمک می&zwnj;کند</li>
// <li>زنجبیل یک داروی مقوی غرایز جنسی است</li>
// </ul>
// <p style="text-align: justify;">&nbsp;</p>','quantity' => '5','price_buy' => '7000','price_sell' => '3600','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpnJqgrC','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'پودر-زنجبیل','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 17:58:38'),
//   array('id' => '17','name' => 'عرق شانسترن','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">در فرهنگ فارسی ایران زمین در مدح گیاه &ldquo;شاه اسپرم&rdquo; داستانهای خواندنی فراوانی وجود دارد که مطالعه آنها خالی از لطف نیست، گیاه مذکور یکی از گیاهان دارویی بسیار خوش عطر و طعم است، قدمت خواص درمانی آن را به سلطنت انوشیروان نسبت داده اند، زادگاه اصلی این گیاه شهرستان مراغه واقع در استان آذربایجان شرقی بوده ولی امروزه با توجه به تنوع آب و هوایی استانهای کشور عزیزمان در بسیاری از نقاط کشت شده و مورد مصرف در صنایع مختلف مانند : داروسازی ، تهیه عرقیات و &hellip; قرار گرفته است ، برخی افراد این گیاه را نوعی ریحان ، برخی دیگر ریحان کوهی نامیده اند و برخی به عنوان سبزی خوردن به همراه گونه های دیگر مصرف می کنند. در ادامه مطلب به خواص درمانی بی نطیر گیاه و همچنین روش مصرف آن خواهیم پرداخت.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">بارز ترین خاصیت درمانی شاه اسپرم مقوى معده ، بادشکن ،ضد عفونى کننده دهان و دستگاه گوارش ، مدر و ضد تشنج مى باشد</li>
// <li style="text-align: justify;">به علت داشتن اسانس مخصوص بوى پیاز و سیر را از دهان مى برد</li>
// <li style="text-align: justify;">عصاره یا عرق شاهسپرم&nbsp; براى درمان زکام و سینه درد و سرفه به کار مى رود.</li>
// <li style="text-align: justify;">مضمضمه جوشانده غلیظ و جویدن شاهسپرم جهت رفع آفت دهان و بو کردن آن براى رفع سر درد مفید است .</li>
// <li style="text-align: justify;">کسانى که هنگام مسافرت در اتومبیل &ndash; هواپیما و کشتى حالشان بهم مى خورد و دچار سر درد و دل بهم خوردگى مى شوند، مى توانند از شاهسپرم استفاده کنند، و با بو کردن&nbsp; و جویدن برگ هاى نازک شاهسپرم خود را تسکین دهند</li>
// <li style="text-align: justify;">شاهسپرم میکرب هاى اسهال و وبا را از بین می برد .</li>
// <li style="text-align: justify;">بوى شاهسپرم مگس را فرار مى دهد.</li>
// <li style="text-align: justify;">خوردن بذر شاهسپرم مقاومت بدن را در برابر سموم زیاد مى کند.</li>
// <li style="text-align: justify;">شاهسپرم داراى ویتامین k بوده و براى خون دماغ و بواسیر خونى سودبخش مى باشد</li>
// <li style="text-align: justify;">سابقا تخم شاهسپرم با شکر کوبیده ، جهت رفع بوى زیر بغل استعمال مى کردند</li>
// <li style="text-align: justify;">در تبریز نوعی از شاهسپرم که بسیار خوشبوست کاشته و عرق برگ آنرا براى رفع دل درد و تقویت معده مصرف مى نمایند.</li>
// <li style="text-align: justify;">عرق آن برای درمان دل درد و دل پیچه و همچنین برای خوشبو و خوشمزه کردن چای،دوغ و آبدوغ خیار به کار می&zwnj;رود.</li>
// </ul>
// <p><a href="http://hakimtehrani.com/2999/%D8%B9%D8%B1%D9%82-%D8%B4%D8%A7%D9%87-%D8%A7%D8%B3%D9%BE%D8%B1%D9%85.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/php9LDfWu','weight' => '1','weight_unit' => 'لیتر','active_discount' => '0','category_id' => '3','slug' => 'عرق-شانسترن','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 18:03:43'),
//   array('id' => '18','name' => 'عرق نعنا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">عرقیات مختلفی در کشور وجود دارد که از دیرباز در طب سنتی مورداستفاده قرار می&zwnj;گرفت. یکی از این عرقیات که فواید بسیار زیادی دارد عرق نعنا است. بسیاری از مراجع مربوط به طب گیاهی، تاریخچه تولید عرق نعنا را کشور ایران و مردم آن می&zwnj;دانند که به کتاب&zwnj;های ابن&zwnj;سینا بر می&zwnj;گردد. عرق نعنا حاوی رایحه نعنا ترکیب&zwnj;شده با آب است و تمام ترکیب&zwnj;های نعنا وارد عرقش نمی&zwnj;شود. به همین علت نمی&zwnj;توان تمام خواص نعنا را برای عرق نعنا نیز برشمرد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">عرق نعنا ضد نفخ است و می&zwnj;تواند باعث کاهش درد معده گردد</li>
// <li style="text-align: justify;">از عرق نعنا می&zwnj;توان به عنوان بادشکن برای درمان برخی از دل&zwnj;دردها، دل&zwnj;پیچه&zwnj;ها، رفع سوءهاضمه و این قبیل بیماری&zwnj;ها استفاده کرد.</li>
// <li style="text-align: justify;">عرق نعنا برای کمک به هضم معده و افرادی که مشکل گوارشی دارند می&zwnj;تواند مفید باشد</li>
// <li style="text-align: justify;">اگر عرق نعنا را به&zwnj;عنوان دهان&zwnj;شویه استفاده کنید باعث از بین بردن بوی بد دهان می&zwnj;گردد</li>
// <li style="text-align: justify;">نعنا ماده&zwnj;ای به نام منتول دارد که باعث خنکی در دهان شده و همچنین اثر ضد درد خوبی دارد، میزان منتول موجود در عرق نعنا خیلی کمتر از برگ آن است ولی بااین&zwnj;حال بازهم می&zwnj;توان از آن برای دردهای گوارشی مثل دل&zwnj;درد استفاده کرد</li>
// <li style="text-align: justify;">عرق نعنا در مواقع خستگی می&zwnj;تواند حال عمومی بدن را بهتر کند</li>
// </ul>','quantity' => '1','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpC2nbyE','weight' => '1','weight_unit' => 'لیتر','active_discount' => '1','category_id' => '3','slug' => 'عرق-نعنا','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 18:04:47'),
//   array('id' => '19','name' => 'عرق کاکوتی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">گیاه کاکوتی در زمره گیاهان دارویی پرخاصیت بوده و قسمت&zwnj;های مورد استفاده این گیاه شامل قسمت&zwnj;های هوایی (برگ و گل) می&zwnj;باشد. اثرات و خواص عرق کاکوتی و خواص دارویی آویشن بسیار شبیه به هم می باشند، اختلاف آنها در این است که از خواص آویشن بیشتر برای درمان بیماری&zwnj;های تنفسی استفاده می&zwnj;شود ولی کاکوتی اغلب در درمان اختلالات گوارشی نظیر اسهال و دل پیچه کاربرد دارد. ولی در مصرف آن باید این نکته فراموش نشود که مصرف عرق کاکوتی نباید مستمر باشد بعد از هر 6 روز مصرف 1 روز و بعد از 3 هفته مصرف 1 هفته مصرف این عرق را به تعویق بیندازید</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>خلط آور است.</li>
// <li>تقویت کننده بینایی است.</li>
// <li>در تسکین درد مفاصل و روماتیسم استفاده می&zwnj;شود.</li>
// <li>در درمان سیاه سرفه و برونشیت موثر است.</li>
// <li>باعث تسکین درد ناراحتی&zwnj;های گوارشی به ویژه دل پیچه است</li>
// <li>مصرف آن باعث تقویت معده میگردد.</li>
// <li>اشتها آور است.</li>
// <li>باعث جذب بهتر غذا شده و تاثیر منفی بر روی جذب آهن غذاها ندارد.</li>
// <li>قاعده آور است.</li>
// </ul>
// <p style="text-align: justify;"><strong>محل تامین:</strong></p>
// <p style="text-align: justify;">گیاه کاکوتی که در خطه ی آذربایجان به کهلیک اوتی معروف است در مناطق کوهستانی و سنگلاخ یافت می شود. این گیاه افزون بر آذربایجان، در شمال خراسان هم می روید. محلی جات جهت تامین عرقی سالم و طبیعی از کشاورزان و تامین کنندگان خود در آذربایجان شرقی این عرق ها را تامین می کند.</p>','quantity' => '5','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpXtdzBm','weight' => '1','weight_unit' => 'لیتر','active_discount' => '0','category_id' => '3','slug' => 'عرق-کاکوتی','created_at' => '2017-12-14 10:51:19','updated_at' => '2017-12-28 15:28:11'),
//   array('id' => '20','name' => 'عرق بادرنج','origin' => NULL,'desc_short' => NULL,'desc' => '<p>بادرنجبویه داروی مورد علاقه پزشک بزرگ ایرانی، ابوعلی سینا بوده که از آن جهت تقویت قلب و انبساط روح استفاده می&zwnj;شده است. استفاده از خواص بادرنجبویه به عنوان یک داروی ضد افسردگی تا قرن هفدهم ادامه داشت. آزمایش&zwnj;های جدید بر روی حیوانات آزمایشگاهی نشان می&zwnj;دهد که این گیاه همانند یک داروی مسکن بر روی دستگاه عصبی مرکزی عمل می&zwnj;کند و به همین دلیل آرام&zwnj;بخش است. این گیاه سال&zwnj;هاست که توسط پزشکان مشرق زمین، برای درمان مشکلات خلقی استفاده میشود.</p>
// <p>گیاه بادرنجبویه به اشکال مختلفی از قبیل اسانس، عرق، عصاره روغنی، روغن، پماد، کمپرس و دم کرده استفاده می&zwnj;شود. عرق این گیاه در آرام کردن درد معده با منشاء عصبی، احساس چنگ زدگی در معده، تپش قلب، سردردهای یک طرفه، سرگیجه، عصبانیت، بی&zwnj;خوابی، استفراغ&zwnj;های دوران بارداری، کم خونی دختران جوان، درد عصبی دندان و رفع تندخویی در دختران جوان و زنان بسیار مؤثر است.</p>
// <p><strong>خواص:</strong></p>
// <ul>
// <li>عرق بادرنجبویه ضد خستگیهای روحی میباشد.</li>
// <li>عرق بادرنجبویه سردرد های عصبی را تسکین میدهد.</li>
// <li>برای درمان دل پیچه و اسهال استفاده میشود.</li>
// <li>این عرق برای درمان کبد چرب بسیار مفید است.</li>
// <li>باعث از بین رفتن برونشیت و تشنج میشود.</li>
// <li>عرق گیاه بادرنجبویه ضد قولنج میباشد.</li>
// <li>برای درمان آسم و سرفه مفید است.</li>
// <li>صدای گوش را از بین می برد.</li>
// <li>استفاده از این عرق لرزش دست را درمان میکند.</li>
// <li>عرق گیاه بادرنجبویه بینظمیهای قاعدگی را برطرف میکند.</li>
// <li>استفاده از این عرق برای کاهش درد مفاصل مفید است.</li>
// <li>عرق گیاه بادرنجبویه بوی بد دهان را از بین میبرد.</li>
// <li>عرق این گیاه شفا بخش هیستری میباشد.</li>
// <li>عرق گیاه بادرنجبویه برای درمان حساسیت های فصلی استفاده میشود.</li>
// </ul>
// <p><a href="http://setare.com/fa/news/8221/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B9%D8%B1%D9%82-%D8%A8%D8%A7%D8%AF%D8%B1%D9%86%D8%AC%D8%A8%D9%88%DB%8C%D9%87-%DA%86%DB%8C%D8%B3%D8%AA-%D9%86%D8%AD%D9%88%D9%87-%D9%85%D8%B5%D8%B1%D9%81-%D8%B9%D8%B1%D9%82-%D8%A8%D8%A7%D8%AF%D8%B1%D9%86%D8%AC%D8%A8%D9%88%DB%8C%D9%87" target="_blank" rel="noopener">منبع</a></p>','quantity' => '2','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpLTaA0b','weight' => '1','weight_unit' => 'لیتر','active_discount' => '1','category_id' => '3','slug' => 'عرق-بادرنج','created_at' => '2017-12-14 10:51:19','updated_at' => '2017-12-30 00:08:48'),
//   array('id' => '21','name' => 'عسل آویشن با موم','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آویشن گیاهی علفی با ساقه های کرکدار و سفید از خانواده نعناع است که در دشت های مرکزی و غربی ایران می&zwnj;روید. این گیاه دارای دو نوع گل صورتی و سفید است. استفاده از خواص آویشن در طب سنتی ایران از گذشته تا به امروز کاربرد دارد. نام علمی این گیاه از کلمه&zwnj;ای یونانی به معنای قدرت و شهامت است که نشانه&zwnj;ای از قدرت درمانی و شفابخش بودن این گیاه است. شهد آویشن نقش عمده ای در تولید عسل آویشن دارد و معمولا در حرفه زنبور داری به این نکته بسیار توجه می شود که کندوی عسل را در محلی قرار دهند که بیشترین و بهترین شهد آویشن وجود داشته باشد و گیا�� دارای سلامت کامل برای زنبور باشد تا علاوه بر اینکه عسل آویشن را تولید می رسانند، گرده افشانی برای گیاه آویشن را نیز به خوبی انجام دهند. خواص عسل آویشن بسیار زیاد است و در میان انواع عسل یکی از عسل هایی است که در درمان (در عسل درمانی و در مواقعی هم استفاده پس از نیش درمانی یا درمان به وسیله نیش زنبور عسل) مورد استفاده قرار می گیرد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">درمان تنگی نفش، درمان درد مفاصل، بهبود عادت های ماهیانه در بانوان، تقویت کننده مغز و اعصاب، مناسب برای دردهای شکمی و دردهای رودوی، درمان گلودرد و کاهنده سرفه و ضد تشنج و صرع.</li>
// <li style="text-align: justify;">استفاده از عسل آویشن برای درمان سرفه و گلودردهای ناشی از سرماخوردگی در فصل پاییز مفید است.</li>
// <li style="text-align: justify;">مصرف این عسل باعث کاهش درد قاعدگی می&zwnj;شود و با مصرف روزانه این عسل در روزهای قاعدگی می&zwnj;توان تا حد زیادی بر دردهای شکمی ناشی از قاعدگی غلبه کرد.</li>
// <li style="text-align: justify;">عسل آویشن باعث افزایش آرامش و تسکین اعصاب شده و مقوی مغز و اعصاب است.</li>
// <li style="text-align: justify;">درمان تنگی نفس از دیگر فواید مصرف این عسل است.</li>
// <li style="text-align: justify;">استفاده از عسل تشکیل شده از گیاه آویشن برای درمان دردهای مفصلی و تسکین دردهای شکمی و روده مفید می&zwnj;باشد.</li>
// <li style="text-align: justify;">این عسل ضد صرع و تشنج است.</li>
// <li style="text-align: justify;">عسل آویشن یکی از چند عسل معرفی شده برای افراد دیابتی است که مصرف آن برای این گروه بی&zwnj;خطر خواهد بود.</li>
// <li style="text-align: justify;">خواص دارویی: رفع عفونت&zwnj;های عمومی، تقویت بینایی، ضد صرع و تشنج، درمان تنگی تنفس و معالج دردهای مفاصل.</li>
// </ul>
// <p><a href="http://rouzegar.com/health/cure-herbaceous/thyme-honey-properties">منبع</a></p>','quantity' => '5','price_buy' => '32000','price_sell' => '51000','price_discount' => '48000','score' => NULL,'image' => '/tmp/phpJiMTCo','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '4','slug' => 'عسل-آویشن-با-موم','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:18:28'),
//   array('id' => '22','name' => 'عسل آویش بدون موم','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آویشن گیاهی علفی با ساقه های کرکدار و سفید از خانواده نعناع است که در دشت های مرکزی و غربی ایران می&zwnj;روید. این گیاه دارای دو نوع گل صورتی و سفید است. استفاده از خواص آویشن در طب سنتی ایران از گذشته تا به امروز کاربرد دارد. نام علمی این گیاه از کلمه&zwnj;ای یونانی به معنای قدرت و شهامت است که نشانه&zwnj;ای از قدرت درمانی و شفابخش بودن این گیاه است. شهد آویشن نقش عمده ای در تولید عسل آویشن دارد و معمولا در حرفه زنبور داری به این نکته بسیار توجه می شود که کندوی عسل را در محلی قرار دهند که بیشترین و بهترین شهد آویشن وجود داشته باشد و گیاه دارای سلامت کامل برای زنبور باشد تا علاوه بر اینکه عسل آویشن را تولید می رسانند، گرده افشانی برای گیاه آویشن را نیز به خوبی انجام دهند. خواص عسل آویشن بسیار زیاد است و در میان انواع عسل یکی از عسل هایی است که در درمان (در عسل درمانی و در مواقعی هم استفاده پس از نیش درمانی یا درمان به وسیله نیش زنبور عسل) مورد استفاده قرار می گیرد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">درمان تنگی نفش، درمان درد مفاصل، بهبود عادت های ماهیانه در بانوان، تقویت کننده مغز و اعصاب، مناسب برای دردهای شکمی و دردهای رودوی، درمان گلودرد و کاهنده سرفه و ضد تشنج و صرع.</li>
// <li style="text-align: justify;">استفاده از عسل آویشن برای درمان سرفه و گلودردهای ناشی از سرماخوردگی در فصل پاییز مفید است.</li>
// <li style="text-align: justify;">مصرف این عسل باعث کاهش درد قاعدگی می&zwnj;شود و با مصرف روزانه این عسل در روزهای قاعدگی می&zwnj;توان تا حد زیادی بر دردهای شکمی ناشی از قاعدگی غلبه کرد.</li>
// <li style="text-align: justify;">عسل آویشن باعث افزایش آرامش و تسکین اعصاب شده و مقوی مغز و اعصاب است.</li>
// <li style="text-align: justify;">درمان تنگی نفس از دیگر فواید مصرف این عسل است.</li>
// <li style="text-align: justify;">استفاده از عسل تشکیل شده از گیاه آویشن برای درمان دردهای مفصلی و تسکین دردهای شکمی و روده مفید می&zwnj;باشد.</li>
// <li style="text-align: justify;">این عسل ضد صرع و تشنج است.</li>
// <li style="text-align: justify;">عسل آویشن یکی از چند عسل معرفی شده برای افراد دیابتی است که مصرف آن برای این گروه بی&zwnj;خطر خواهد بود.</li>
// <li style="text-align: justify;">خواص دارویی: رفع عفونت&zwnj;های عمومی، تقویت بینایی، ضد صرع و تشنج، درمان تنگی تنفس و معالج دردهای مفاصل.</li>
// </ul>
// <p><a href="http://rouzegar.com/health/cure-herbaceous/thyme-honey-properties">منبع</a></p>','quantity' => '0','price_buy' => '35000','price_sell' => '51000','price_discount' => '48000','score' => NULL,'image' => '/tmp/phpz1CsTQ','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '4','slug' => 'عسل-آویش-بدون-موم','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:19:19'),
//   array('id' => '23','name' => 'عسل سیاه دانه با موم','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">سیاهدانه و عسل دو مادر دارو در طب سنتی هستند. معجون دوسین یا ترکیب عسل با سیاهدانه یکی از آن ترکیبات معروف عسل است که برای درمان انواع بیماری&zwnj;ها مخصوصا بیماری&zwnj;هایی که از سردی و رطوبت ریشه می&zwnj;گیرد بسیار مفید است. برای تهیه این معجون باید مقدار ۱ واحد سیاهدانه نیم&zwnj;کوب را با ۳ تا ۵ واحد عسل مخلوط کنید. نگذارید سیاهدانه نیم&zwnj;کوب زیاد در معرض هوا قرار بگیرد. افراد گرم مزاج یا افراد با غلبه صفرا می&zwnj;توانند برای تدبیر سیاهدانه، سیاهدانه را ۲۴ ساعت در سرکه انگور طبیعی بخیسانید . سپس بگذارند در محیط خشک شود و بعد نیم&zwnj;کوب کنند و به عسل اضافه کنند. معجون دو سین یا ترکیب سیاهدانه و عسل برای: درمان انواع سردردهای سرد، تقویت مغز و رفع مشکلات مغزی،&nbsp; درمان روماتیسم و آرتروز مفاصل، رفع تیر کشیدن دست و پا، درمان ضایعات نخاعی، تقویت سیستم ایمنی بدن، درمان سرماخوردگی&zwnj;های پی در پی، درمان تب&zwnj;های بلغمی و سوداوی، برای مردان مبتلا به پروستات، درمان عفونت ادراری، درمان سنگ کلیه و مثانه، برای دستگاه گوارش و درمان انگل روده، درمان نفخ معده و زخم معده، درمان پیسی و لک، رشد مو و درمان شوره سر، افزایش شیر مادران، جلوگیری از بیماری&zwnj;های مزمن و سرطان، تنظیم ضربان قلب، کاهش اضطراب، افزایش انرژی بدن، پیشگیری و درمان افسردگی و افزایش نشاط، افزایش میل جنسی و درمان ناباروی و افزایش تعداد اسپرم بسیار مفید است. نسخه عمومی برای استفاده از فواید بی&zwnj;نظیر معجون دوسین: به مدت ۴۰ روز صبح&zwnj;های ناشتا یک قاشق چای&zwnj;خوری دوسین میل کنید و به مرور مقدار آن را به قاشق مرباخوری افزایش دهید.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">از اصلی ترین خواص معجون سیاه دانه این است که سیستم ایمنی بدن را تقویت می کند</li>
// <li style="text-align: justify;">برای درمان سرماخوردگی های پی در پی مفید است.</li>
// <li style="text-align: justify;">در درمان تب های بلغمی و سوداوی تاثیر دارد.</li>
// <li style="text-align: justify;">ادرارآور است و برای مردان مبتلا به پروستات مفید است. همچنین عفونت های ادراری را درمان می کند.</li>
// <li style="text-align: justify;">برای درمان سردردهایی که مرتبط با مزاج سرد هستند مفید است.</li>
// <li style="text-align: justify;">مالیدن این ترکیب به پوست برای درمان جوش های بلغمی مفید است. توجه داشته باشید که جوش های بلغمی بدون التهاب، زیرپوستی و سفت هستند و استفاده از این ترکیب برای جوش های قرمز و پرالتهاب نتیجه عکس خواهد داد و وضع پوستتان بدتر خواهد شد.</li>
// <li style="text-align: justify;">تاثیر خوبی بر دستگاه گوارش و انگل های روده دارد.</li>
// <li style="text-align: justify;">نفخ معده و دل درد های ناشی از آن را درمان می کند.</li>
// <li style="text-align: justify;">برای پیشگیری و درمان زخم معده موثر است.</li>
// <li style="text-align: justify;">برای بهبود بیماری های پوستی پیسی و لک مفید هست.</li>
// <li style="text-align: justify;">می تواند سنگ های کلیه و مثانه را از بین ببرد.</li>
// <li style="text-align: justify;">در روزهای پایانی بارداری به کنترل درد و افزایش توان و مقاومت مادران هنگام زایمان کمک می کند. توجه داشته باشید حتما با مشورت پزشک زنان و یا&nbsp; متخصص طب سنتی از این معجون استفاده کنید.</li>
// <li style="text-align: justify;">موجب افزایش شیر مادران شیرده می شود.</li>
// <li style="text-align: justify;">از ابتلا به بیماری های مزمن و سرطان جلوگیری می کند چون اثر معجون سیاه دانه به مدت طولانی در بدن باقی می ماند</li>
// <li style="text-align: justify;">باعث کاهش عوارض داروهای شیمی درمانی بر کلیه ها می شود.</li>
// <li style="text-align: justify;">با طبع گرم بسیار انرژی زا و باعث از بین رفتن افسردگی می شود.</li>
// <li style="text-align: justify;">مصرف یک قاشق مرباخوری از ترکیب روغن سیاه دانه و عسل خالص به نسبت مساوی باعث درمان اضطراب و تپش های قلب و تنظیم ضربان قلب می شود.</li>
// <li style="text-align: justify;">سیاه دانه دارای ماده ای هست که در بدن تولید انتی هیستامین می کند به همین دلیل برای درمان حساسیت و آسم بسیار مفید است.</li>
// <li style="text-align: justify;">افزایش دهنده طبیعی میل جنسی</li>
// <li style="text-align: justify;">افزایش تعداد اسپرم و درمان ناباروری حاصل از کمبود تعداد اسپرمخواص دارویی: رفع عفونت&zwnj;های عمومی، تقویت بینایی، ضد صرع و تشنج، درمان تنگی تنفس و معالج دردهای مفاصل.</li>
// </ul>
// <p><a href="http://medicine-pill.yar1397.ir/2017/12/13/%D8%AE%D8%A7%D8%B5%D9%8A%D8%AA-%D8%B3%D9%8A%D8%A7%D9%87-%D8%AF%D8%A7%D9%86%D9%87-%D8%A8%D8%A7-%D8%B9%D8%B3%D9%84/">منبع</a></p>','quantity' => '5','price_buy' => '44000','price_sell' => '70000','price_discount' => '65000','score' => NULL,'image' => '/tmp/phpXa7PA8','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '4','slug' => 'عسل-سیاه-دانه-با-موم','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-11 18:19:09'),
//   array('id' => '24','name' => 'شیره کشمش','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">شیره انگور یکی از فرآورده های انگور است که از آب انگور به دست می آید. شیره انگور در مقایسه با انگور، کالری فوق&zwnj;العاده بالایی دارد و مصرف مقدار اندک آن انرژی از دست رفته را جبران می&zwnj;کند. این شهد لذیذ حاوی ویتامین&zwnj;های A، B، C و املاحی چون آهن، منیزیم، فسفر و مقداری کلسیم است. با این حال مصرف شیره انگور برای تمام افراد توصیه نمی شود و ممکن است مصرف آن برای برخی از افراد مضر باشد. در ادامه برخی از خواص شیره انگور و معایب آن شرح داده می شود. شیره انگور را دبس یا دوشاب می نامند. طبیعت این خوراکی، گرم و تر است و بیشتر افراد می توانند از آن استفاده کنند. همچنین بعضی افراد با شیره شربت درست می کنند که روش بسیار خوبی است و طبع شربت نیز گرم است.یکی از بهترین زمان های استفاده از شیره انگور فصول سرد سال است و به دلیل خواص مفیدی که این ماده ی غذایی در درمان و تسکین بیماری های فصل سرما دارد، بهتر است جایی برای آن در برنامه ی غذایی تان باز کنید.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">شیره انگور، ضعف عمومی بدن و ضعف احشاء را معالجه و بدن را تقویت می کند. برای این منظور شیره انگور را با شیر گاو و کمی پودر بادام مخلوط نموده و روزانه 2 تا 3 لیوان به بیمار بدهید تا قوای بدنش را سریع تر به دست آورد.</li>
// <li style="text-align: justify;">شیره انگور درست مانند خود انگور مقدار قابل توجهی ویتامین &laquo;آ&raquo;، &laquo;ب&raquo; و &laquo;ث&raquo; دارد و در ضمن ضد نفخ هم هست.</li>
// <li style="text-align: justify;">برای درمان یرقان (زردی) شیره انگور را با کمی سرکه مخلوط می کنند و به بیمار می دهند.</li>
// <li style="text-align: justify;">خوردن شیره انگور مخلوط شده با کمی پودر زعفران، برای رفع هم و غم، غضب شدید و ضعف اعصاب بسیار مفید است و معالجه تا بهبودی باید ادامه داده شود.</li>
// <li style="text-align: justify;">برای درمان کک مک، شیره انگور را به تنهایی یا مخلوط با نمک روی لکه ها می مالند.</li>
// <li style="text-align: justify;">شیره انگور مخلوط شده با کمی گل ختمی پخته را به صورت مرهم روی آبسه (دمل) قرار دهید تا دمل باز شود. علاوه بر آن برای از بین بردن ورم هایی که بر اثر ضربه ایجاد شده اند، مفید است.</li>
// <li style="text-align: justify;">همچنین شیره انگور در بدن باعث دفع اوره و مقداری از اسیدهای غیر مفید بدن می شود و کارشناسان تغذیه آن را پاک کننده بقایای غذاها در روده و معده می دانند.</li>
// <li style="text-align: justify;">شیره انگور محرک اعمال کبدی می باشد و به خون سازی کمک می کند.</li>
// <li style="text-align: justify;">شیره انگور و خرما، هر دو تسکین دهنده دردهای رماتیسم و امراض شریانی و وریدی هستند.</li>
// </ul>
// <p><a href="http://www.delgarm.com/cooking/properties-of-food/150604-%D8%AE%D9%88%D8%A7%D8%B5-%D8%B4%DA%AF%D9%81%D8%AA-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2-%D8%B4%DB%8C%D8%B1%D9%87-%D8%A7%D9%86%DA%AF%D9%88%D8%B1" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '5000','price_sell' => '14000','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpS9bNeV','weight' => '900','weight_unit' => 'گرم','active_discount' => '0','category_id' => '5','slug' => 'شیره-کشمش','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 18:48:17'),
//   array('id' => '25','name' => 'شیره مویز','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">به حبه&zwnj;های درشت خشک شده انگور سیاه، مویز گفته می&zwnj;شود. این نوع خشکبار در واقع از نظر شکل ظاهری و رنگ آن با کشمش متفاوت، ولی از نظر خواص تا حدود زیادی شبیه آن است. مویز دارای اسید چرب امگا ۳ و امگا 6 می&zwnj;باشد. همچنین باید اشاره داشت که بهترین و پرخاصیت&zwnj;ترین نوع آن مویز پر گوشت، کم دانه یا بی&zwnj;دانه است.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>مویز از ابتلا به آلزایمر، سرطان و دیابت جلوگیری می&zwnj;کند.</li>
// <li>ترکیبات سیاه یا قرمز رنگ موجود در مویز ازنوع آنتوسیانین وپلی فنولیک است که دارای خواص ضد سرطان و ضد آلزایمر است. مقدار زیاد آنتو سیانین موجب شده که ارزش مویز در مقایسه با انگور سبز و کشمش به مراتب بیشتر و کامل&zwnj;تر باشد.</li>
// <li>ترکیبات مویز اثر بسیار قوی در جلوگیری از بروز اختلالات بیماری آلزایمر دارد. هر چه میزان آنتو سیانین (عامل رنگ سیاه مویز) بیشتر باشد، قدرت مویز در جلوگیری از آلزایمر بیشتر می&zwnj;شود.</li>
// <li>باید یادآوری شود که ترکیبات موجود در مویز می&zwnj;تواند از تصلب شرایین (سفت و سخت رگ&zwnj;ها) و چسبندگی پلاکت&zwnj;ها جلوگیری می&zwnj;کند. با خوردن مویز، غلظت خون کاهش می&zwnj;یابد رگ&zwnj;های خونی منبسط می&zwnj;شود با خوردن مویز غلظت خون کاهش می&zwnj;یابد. رگ&zwnj;های خونی منبسط می&zwnj;شوند و خون می&zwnj;تواند با سرعت بیشتر ی در بدن جریان یابد و در نتیجه مانع انباشته شدن پلاکت&zwnj;های خون روی هم می&zwnj;شود و از لخته شدن خون پیشگیری می&zwnj;کند.</li>
// <li>به طورکلی مویز درمان کننده بیماری&zwnj;های قلبی و پایین آورنده فشار خون است و برای بیماران دیابتی بسیار مفید می&zwnj;باشد.</li>
// <li>مویز می&zwnj;تواند به تقویت معده کمک کند و برای افرادی که ناراحتی&zwnj;های گوارشی دارند مفید است از دیگر خواص مهم مویز می&zwnj;توان به اثرات ضد درد ضد باکتری و اثرات محافظت کنندگی از کبد قلب و سیستم ایمنی بدن اشاره کرد.</li>
// <li>مصرف مویز همچنین از سردردهای میگرنی پیشگیری می&zwnj;کند و موجب کاهش شدت درد آن می&zwnj;شود.</li>
// <li>مویز در گروه میوه&zwnj;ها طبقه&zwnj;بندی می&zwnj;شود و دو قاشق غذاخوری مویز معادل ۳۰ گرم حدود ۶۰ کیلوکالری انرژی دارد.</li>
// <li>مویز منبع انرژی است و افرادی که مبتلا به یبوست هستند می&zwnj;توانند در رژیم غذایی خود از مویز استفاده کنند.</li>
// <li>مویز حاوی آنتوسیانیدها است که ارزش غذایی آن را افزایش می&zwnj;دهد. و رنگ تیره مویز به دلیل وجود همین آنتوسیانیدها است که ضد سرطان است و موجب کاهش کلسترول خون افراد می&zwnj;شود.</li>
// <li>مویز سرشار از ویتامین&zwnj;های گروه C است ولی ویتامین B خود را از دست داده است کسانی که مبتلا به سردردهای میگرنی هستند در طول روز می&zwnj;توانند از میوه&zwnj;های خشک مانند مویز استفاده کنند که موجب کاهش دردهای میگرنی می&zwnj;شود. و دیابتی&zwnj;ها در مصرف میوه&zwnj;های خشک مانند مویز دقت کنند به دلیل این قند این گونه میوه&zwnj;ها زیاد است.</li>
// </ul>
// <p style="text-align: justify;">&nbsp;</p>','quantity' => '4','price_buy' => '5000','price_sell' => '15500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpDKccNq','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '5','slug' => 'شیره-مویز','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 15:31:30'),
//   array('id' => '26','name' => 'شیره گلابی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">گلابی میوه ای عالی و گوارا و پرآب است که خاصیت لینت دهندگی دارد. افرادی که یبوست دارند سعی کنند 1 تا 2 عدد گلابی در روز بخورند و بلافاصله 1 لیوان آب ولرم بنوشند که خاصیت ملین آن قوی تر شود.</p>
// <p style="text-align: justify;">گلابی میوه ای است که به آسانی هضم و جذب بدن می شود.</p>
// <p style="text-align: justify;">گلابی دارای دانه های بسیار ریزی است که خصوصاً نزدیک هسته آن زیاد است. این دانه ها از جنس سلولزاست و در دستگاه گوارش هضم نمی شود. از این رو با عبور از دستگاه گوارش ، معده و روده را پاک می کند و کلیه مواد زائد باقیمانده در شکم را دفع می کند.</p>
// <p style="text-align: justify;">پوست گلابی که در معرض نور خورشید قرار دارد ، از نظر ویتامین ها غنی تر است. به علاوه قسمت عمده فیبر گلابی در پوست آن است ، لذا نباید هنگام خوردن ، پوست آن را جدا کنید.</p>
// <p style="text-align: justify;">کسانی که مبتلا به فشار خون هستند ، اگر به طور مرتب گلابی بخورند خون آنها تصفیه خواهد شد .</p>
// <p style="text-align: justify;">گلابی برای غدد داخلی بدن بسیار مفید است . تانن و پتاسیم آن، اسید اوریک را به هر اندازه که باشد حل می کند. به همین جهت افراد مبتلا به نقرس، آرتروز و رماتیسم می توانند از آن بهره زیادی ببرند.</p>
// <p style="text-align: justify;">گلابی برای معالجه امراض سینه یک میوه عالی است و این خاصیت مربوط به تانن آن است و اگر گلابی کمی گس باشد برای سینه بهتر است.</p>
// <p style="text-align: justify;">گلابی به علت دارابودن ارسنیک رعشه را درمان می کند.</p>
// <p style="text-align: justify;">ماده مهم دیگری که در گلابی موجود است عنصر بور( BORON ) است که با افزایش جذب کلسیم ، از بروز پوکی استخوان به خصوص در زنان یائسه جلوگیری می کند.</p>
// <p style="text-align: justify;">موادی که برای استخوان ها مفیدند، برای مغز نیز نافع اند. گلابی هم از این قاعده مستثنی نیست و از میوه هایی است که برای حافظه و تمرکز حواس مفید است.</p>
// <p style="text-align: justify;">مواد موجود در گلابی برای تقویت بدن پس از بیماری هایی که نیرو و توان انسان را تحلیل می برد، بسیار مفید است. شاید به همین دلیل است که برای بیماران کمپوت گلابی می بریم. در دوران نقاهت بیماری هایی چون سل، کم خونی و ضعف شدید خوردن مخلوط آب گلابی و به بسیار مفید است.</p>
// <p style="text-align: justify;">گلابی یکی از میوه های ضدعفونی کننده یا ضد مسمومیت است و این خاصیت به دلیل ادرارآور و ملین بودنش است.</p>
// <p style="text-align: justify;">گلابی موجب شادابی و طراوت بدن و پوست می شود.</p>
// <p style="text-align: justify;">گلابی برای بیماران دیابتی میوه بسیار مناسبی است ، چون قسمت اعظم قند آن سلولز، سوربیتول و لوولوز است . شاید به همین دلیل حکیم عالیقدر ایرانی ابوعلی سینا، گلابی یا کمپوت آن را برای اکثر بیماران مجاز دانسته و آن را" شاه میوه" خوانده است.</p>
// <p style="text-align: justify;">گلابی ترشح بزاق را افزایش می دهد ،در نتیجه هضم غذا را آسان می کند . پس پوره آن برای سالمندان بسیار مفید است.</p>
// <p style="text-align: justify;">فیبر موجود در گلابی لینین(LININ) است که غیرقابل حل بوده و برای کاهش کلسترول خون بسیار مؤثر است.</p>
// <p style="text-align: justify;">&nbsp;</p>
// <p style="text-align: justify;"><a href="http://pear.powerset.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B4%DB%8C%D8%B1%D9%87-%DA%AF%D9%84%D8%A7%D8%A8%DB%8C" target="_blank" rel="noopener">منبع</a></p>
// <p style="text-align: justify;">&nbsp;</p>','quantity' => '0','price_buy' => '5000','price_sell' => '50000','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpHFVjzJ','weight' => '1500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '5','slug' => 'شیره-گلابی','created_at' => '2017-12-14 10:51:19','updated_at' => '2018-01-03 18:51:41'),
//   array('id' => '27','name' => 'نبات','origin' => 'مشهد','desc_short' => NULL,'desc' => '<p style="text-align: justify;">نبات نماد شیرینی و شادی در ایران باستان است. شاخ نبات همواره مهمان سفره&shy;های عقد است. در طب سنتی قدیم نبات کاربرد درمانی بسیاری داشته است. اگر علاقه بسیاری به استفاده از دمنوش&shy;های خنک دارید توصیه می&shy;شود نبات را به سبد خوراکی&shy;های خود اضافه کنید. البته در مصرف نبات به هیچ وجه نباید زیاده روی کرد چرا که نبات سرشار از ساکاروز بوده و برای بیماران دیابتی مناسب نیست. برای این نوع بیماران استفاده از عسل طبیعی (به خصوص عسل آویشن) به عنوان یک جایگزین توصیه می&shy;شود.</p>
// <p style="text-align: justify;"><strong>خواص</strong></p>
// <ul style="text-align: justify;">
// <li>کمک به سیستم گوارش در هزم غذا</li>
// <li>نشاط آور و مقوی</li>
// <li>ضد نفح، ملین، مدر</li>
// </ul>
// <p style="text-align: justify;"><strong>محل تامین</strong></p>
// <p style="text-align: justify;">نبات&shy;های ارائه شده در محلی&shy;جات توسط تولید کنندگان خانگی در مشهد تولید شده است. این نبات از نظر بهداشتی کاملا سالم است و زعفران به کاربرده شده در آن نیز از تامین کننده محلی استفاده شده است. این محصول به صورت مستقیم از تولید کننده تهیه شده و بدون واسطه در اختیار مصرف کننده قرار می&shy;گیرد.</p>','quantity' => '3','price_buy' => '7500','price_sell' => '7500','price_discount' => '7000','score' => NULL,'image' => '/tmp/phpMOwW8S','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '8','slug' => 'نبات','created_at' => '2017-12-14 18:33:54','updated_at' => '2017-12-28 15:29:33'),
//   array('id' => '28','name' => 'گل محمدی','origin' => 'اسکو','desc_short' => NULL,'desc' => '<p style="text-align: justify;"><strong>برگه گل محمدی</strong></p>
// <p style="text-align: justify;">گل محمدی یک محصول بسیار اعجاب آور است که از قدیم به گونه&shy;های مختلف در سبد موارد خوراکی ایرانیان جا دارد. بیشترین کاربرد این محصول در تهیه گلاب می&shy;باشد. مربای گل محمدی نیز در غرب و شمال ایران بسیار پرطرفدار می&shy;باشد. گل محمدی باعث خوش طعم شدن غذاهایی مانند شیربرنج و فرنی نیز می&shy;شود. اگر طعم چایی&shy;هایی که استفاده می&shy;کنید تکراری شده است، توصیه می&shy;شود برگه گل محمدی را به عنوان افزودی به دمنوش&shy;های خود اضافه کنید تا از زندگی خود لذت بیشتری ببرید.</p>
// <p style="text-align: justify;"><strong>خواص</strong></p>
// <ul>
// <li>بسیار مفید در مقابله و پیش&shy;گیری از سرماخوردگی، آنفولانزا و گلودرد</li>
// <li>رفع چین خوردگی و چروک پوست</li>
// <li>کمک به رفع مشکلات گوارشی</li>
// <li>ممانعت از چاقی</li>
// <li>رفع التهاب&shy;های مثانه و سیستم دفع ادرار</li>
// </ul>
// <p style="text-align: justify;">&nbsp;</p>
// <p style="text-align: justify;"><strong>محل تامین</strong></p>
// <p style="text-align: justify;">گل محمدی موجود در محلی&shy; جات به صورت مستقیم از طریق کشاورزان شهرستان اسکو تامین شده است. این منطقه با توجه به قرار گرفتن در دامنه کوه سهند مهم&shy;ترین محل برای کشت و تامین گل محمدی در ایران است. به دلیل مرغوبیت بالای گل در شهرستان اسکو، بیشتر تولید این شهر به کشورهای خارجی صادر می&shy; شود.</p>
// <p style="text-align: justify;">جهت اطلاع بیشتر مراجعه کنید به جشنواره گل محمدی روستای گنبرف</p>','quantity' => '4','price_buy' => '2000','price_sell' => '2000','price_discount' => '1800','score' => NULL,'image' => '/tmp/phpydR3al','weight' => '12','weight_unit' => 'گرم','active_discount' => '0','category_id' => '8','slug' => 'گل-محمدی','created_at' => '2017-12-14 19:26:40','updated_at' => '2018-01-11 16:57:26'),
//   array('id' => '29','name' => 'آلبالو خشک','origin' => 'آذربایجان','desc_short' => NULL,'desc' => '<p>آلبالو یکی از خوش طعم ترین میوه های فصل تابستان است. برای اینکه بتوان از این میوه در فصول دیگر سال نیز استفاده کرد یکی از بهترین روش ها خشک کردن این میوه می باشد که بسیاری از خواص میوه را نیز حفظ می کند و بعضی از خواص آن از آلبالوی تازه نیز بیشتر است.</p>
// <p><strong>خواص:</strong></p>
// <ul>
// <li>جایگزین مناسب استامینوفن، ایبوپروفن و مسکن های دیگر: آلبالو خشک فعالیت آنزیم های دخیل در فرآیند التهاب و درد را کاهش می دهد</li>
// <li>مقابله با پوکی استخوان: آلبالوخشک منبع مناسبی از بور است. عنصر بور در کنار کلسیم و منیزیم موجود در آلبالوخشکه، سلامتی استخوان را تامین می کند.</li>
// <li>کمک به رفع بی خوابی: آلبالو به دلیل دارا بودن ملاتونین و تریپتوفان (که در بدن به ملاتونین تبدیل می شود) باعث بهبود خواب شبانه می شود.</li>
// <li>کالری بیش تر نسبت به آلبالو تازه: آلبالو خشک 5 برابر آلبالو تازه انرژی دارد</li>
// <li>ضد سرطان: مقدار کورستین موجود در آلبالو و آلبالوخشک بسیار بیشتر از سایر میوه ها می باشد. همچنین سایر مواد موثر موجود در آلبالو، درد ناشی از پیشرفت سرطان را تسکین می دهند. به همین علت است که آلبالو یک میوه ضد سرطانی قوی در نزد دانشمندان می باشد.</li>
// <li>سرشار از ویتامین: فیبر موجود در آلبالو خشک 3 برابر آلبالو تازه، کلسیم موجود در آن 4 برابر آلبالو تازه و آهن موجود در آلبالو خشک 4 برابر آلبالو تازه است.</li>
// </ul>
// <p><strong>محل تامین:</strong></p>
// <p style="text-align: justify;">آذربایجان ایران به دلیل برخورداری از آب و هوای مطلوب درخت آلبالو یکی از قطب های تولید میوه آلبالو و محصولات جانبی آن از جمله آلبالوی خشک می باشد. از این رو محلی جات با استفاده از پتانسیل کشاورزان و محلیان این منطقه توانسته آلبالو خشک با کیفیت و سالمی را تامین نماید.</p>','quantity' => '0','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpTgQJj3','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'آلبالو-خشک','created_at' => '2017-12-14 20:34:44','updated_at' => '2018-01-11 18:15:49'),
//   array('id' => '30','name' => 'چوب دارچین','origin' => NULL,'desc_short' => NULL,'desc' => '<p>دارچین از خانواده گیاهان برگ بو می&zwnj;&zwnj;باشد که هم در طب سنتی و هم در مطالعات مختلف امروزی به خواص متنوع و خارق&zwnj;العاده آن اشاره شده است. درواقع چوب دارچین پوست تنه درخت بلند، همیشه سبز و معطری است که در کشورهایی چون هند و اندونزی رشد می&zwnj;کند. بهترین نوع دارچین متعلق به سریلانکاست که بوی تندتر و طعم قوی&zwnj;تری دارد.</p>
// <p>این گیاه به نام&zwnj;های دارسین، دارچین&zwnj;بری، سهرین، افیمونا، سلیخ و سلیخه، دارچین کایان، دارچین چین، دارچین سایگون، دارچین سیلان و قرفه نیز معروف و دارای طبع گرم و خشک است.</p>
// <p><strong>خواص:</strong></p>
// <ul>
// <li>در درمان و کنترل دیابت نقش مهمی دارد: یکی از اجزای فعال دارچین، پلی مری به نام متیل هیدروکسی کالکون بوده که شبیه انسولین عمل می&zwnj;&zwnj;کند</li>
// <li>مصرف این ماده غذایی می&zwnj;&zwnj;تواند در بهبود بیماران مبتلا به کبد چرب غیرالکلی مؤثر باشد.</li>
// <li>دارای خاصیت آنتی اکسیدانی است</li>
// <li>کاهش دهنده احتمال بروز خطرات قلبی-عروقی است: دو ترکیب سینامیک آلدهید و سینامیک اسید جدا شده از دارچین سبب افزایش مقاومت قلب در برابر بیماری&zwnj;&zwnj;&zwnj;های ایسکمیک قلب (بیماری&zwnj;&zwnj;&zwnj;هایی ناشی از کاهش خون رسانی به عضله قلب) می&zwnj;&zwnj;شوند.</li>
// <li>ضد سرطان: پروسیانیدین و سینام آلدهید مشتق شده از دارچین با مهار فعالیت فاکتور رشد اندوتلیال عروقی نوع 2 (VEGFR2) از رگ زاییِ درگیر در سرطان جلوگیری نموده و احتمال ایجاد انواع تومور را کاهش می&zwnj;&zwnj;دهند.</li>
// <li>دارای خواص آنتی میکروبیالی است: اسانس دارچین توسط محققین زیادی به عنوان منبع مناسب از ترکیبات ضد قارچی و باکتریایی شناخته شده است. دو ترکیب اوژنول و سینامیک آلدهید موجود در اسانس دارچین غشای دو لایه فسفولیپیدی سلول را حساس نموده و موجب افزایش نفوذ پذیری و نشت اجزای ضروری داخل سلولی (مانند آهن،ATP ، اسیدهای نوکلئیک و اسیدهای آمینه) می&zwnj;&zwnj;شوند یا به سیستم&zwnj;&zwnj;&zwnj;های آنزیمی میکروارگانیسم&zwnj;&zwnj;&zwnj;ها آسیب می&zwnj;&zwnj;زنند.</li>
// </ul>','quantity' => '1','price_buy' => '4500','price_sell' => '4500','price_discount' => '4000','score' => NULL,'image' => '/tmp/phpia7vuQ','weight' => '100','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'چوب-دارچین','created_at' => '2017-12-14 20:49:25','updated_at' => '2018-01-03 20:06:11'),
//   array('id' => '31','name' => 'کنجد سفید','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">کنجد گیاه بومی هندوستان است و از آنجا به نقاط دیگر دنیا راه یافته است. کنجد گیاهی است یکساله با ارتفاع حدود یک متر که قسمت انتهایی ساقه آن پوشیده از کرک است. برگ های آن بیضی ، باریک و نوک تیز می باشد و گل های آن به رنگ سفید یا قرمز است. میوه این گیاه بصورت کپسول و محتوی دانه های کوچک ، مسطح و بیضی است که کنجد نامیده می شود. دانه های کنجد ممکن است به رنگ سفید، قهوه ای یا سیاه باشد که از بین این سه نوع، کنجد سفید از نظر ارزش غذایی و کیفیت روغن از انواع دیگر مرغوبتر است. گفتنی است که چین یکی از بزرگترین تولید کنندگان کنجد دنیا می باشد. و هندوستان و حبشه در مقام دوم تولید این گیاه قرار دارند. کنجد تولید شده در ایران بیشتر به مصرف تهیه روغن و حلوا ارده می رسد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">چاق کننده و تقویت نیروی جنسی( توصیه شده است برای تقویت قوای جنسی کنجد را با هم وزن خود شکر و خشخاش مخلوط کرده و به مقدار نصف وزن کنجد ، مغز بادام پوست کنده به آن اضافه کنید و این مخلوط را پودر کرده و هر روز به مقدار یک قاشق سوپ خوری میل گردد)</li>
// <li style="text-align: justify;">برای رفع قلنج مفید است ( برای این اثر کنجد را آسیاب کرده و با سرکه مخلوط و میل گردد)</li>
// <li style="text-align: justify;">کنجد گرفتگی صدا را باز می کند.</li>
// <li style="text-align: justify;">نرم کننده معده و روده است.</li>
// <li style="text-align: justify;">کره کنجد که در کانادا به تاهینی معروف است شبیه ارده می باشد و غذای خوبی برای کودکان است.</li>
// <li style="text-align: justify;">ضماد کنجد پوست را نرم می کند ، کبودی ، تورم و سیاهی پوست را ازبین می برد</li>
// <li style="text-align: justify;">اگر به محض سوختگی ضماد کنجد به محل سوختگی زده شود پوست تاول نمی زند و درد نیز ازبین می رود.</li>
// <li style="text-align: justify;">اگر ریشه کنجد را در آب بجوشانید و با آب آن موی سر خود را بشوئید موجب تقویت و سیاهی موی سر خواهد شد.</li>
// <li style="text-align: justify;">اگر برگ کنجد را به سر بمالید باعث رشد و سیاهی موی سر می شود.</li>
// <li style="text-align: justify;">ارده نرم کننده معده و روده ها است.</li>
// <li style="text-align: justify;">کنجد ادرار آور و قاعده آور است.</li>
// <li style="text-align: justify;">کنجد فشار خون را کاهش می دهد.</li>
// <li style="text-align: justify;">کنجد ضد رماتیسم است.</li>
// <li style="text-align: justify;">کنجد درمان کننده بواسیر است.</li>
// <li style="text-align: justify;">از روغن کنجد شامپو درست می کنند که برای تقویت موی سر مفید است.</li>
// <li style="text-align: justify;">کنجد برای رفع ناراحتی کیسه صفرا مفید است.</li>
// <li style="text-align: justify;">کوبیده کنجد با عسل علاج نفخ شکم و باد روده هاست.</li>
// <li style="text-align: justify;">دم کرده برگ های کنجد ، اسهال خونی را برطرف می کند.</li>
// <li style="text-align: justify;">روغن کنجد برای رفع تنگی نفس ، سرفه خشک و زخم ریه مفید است.</li>
// <li style="text-align: justify;">روغن کنجد سوزش ادرار را رفع می کند.</li>
// <li style="text-align: justify;">مالیدن روغن کنجد به پوست صورت موجب درخشانی، شفافیت و نرم شدن پوست می شود.</li>
// <li style="text-align: justify;">توصیه می شود از روغن کنجد به جای روغن زیتون در سالاد استفاده شود.</li>
// </ul>
// <p><a href="http://www.irnab.ir/11310/khavas-konjedsefid/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '4000','price_sell' => '4800','price_discount' => '4500','score' => NULL,'image' => '/tmp/phpzMS6TP','weight' => '250','weight_unit' => 'گرم','active_discount' => '0','category_id' => '8','slug' => 'کنجد-سفید','created_at' => '2017-12-23 22:27:18','updated_at' => '2018-01-03 18:59:01'),
//   array('id' => '32','name' => 'گرد گل','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">گرده گل سرشار از اسیدهای آمینه ضروری، ویتامین&zwnj;ها، املاح معدنی و هورمون&zwnj;هاست و می&zwnj;تواند برای کسانی که سیستم ایمنی و عصبی ضعیفی دارند، مفید باشد. تحقیقات نشان داده است که مصرف گرده برای سلامت پروستات موثر است. گرده به دلیل روی فراوانی که دارد در درمان التهاب پروستات، نازایی و ناتوانی جنسی مردان اثر قابل&zwnj;توجهی داشته، گردش خون را بهتر کرده، باعث افزایش قدرت فیزیکی و فکری بدن به خصوص در سال&zwnj;های پیری می&zwnj;شود و مصرف آن برای افرادی که از خستگی مفرط رنج می&zwnj;برند مفید است. گرده گل حاوی تمام انواع ریزمغذی&zwnj;های ضروری برای سلامت بدن است و تقریبا 40 درصد از آن را پروتئین تشکیل می&zwnj;دهد که تمام این پروتئین&zwnj;ها قابل استفاده و مفید هستند. یکی از مهم&zwnj;ترین و بارزترین خواص گرده گل تقویت سیستم ایمنی بدن است. گرده گل به دلیل دارا بودن ویتامین ب کمپلکس، ویتامین&zwnj;های دیگر، مواد معدنی، پروتئین&zwnj;ها و مهم&zwnj;تر از آن آنتی&zwnj;اکسیدان&zwnj;های مفید با مولکول&zwnj;های رادیکال&zwnj; آزاد که به سلول&zwnj;ها آسیب می&zwnj;رسانند، مبارزه می&zwnj;کند.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">کاهش استرس: این ماده خوراکی به دلیل ترکیبات خاص و سودمند موجود در آن به حفظ تعادل و تنظیم احساسات فرد کمک می&zwnj;کند و توان مقابله با استرس&zwnj;های روزانه را افزایش می&zwnj;دهد.</li>
// <li style="text-align: justify;">افزایش قوا و استحکام بدن: گرده گل همچنین انرژی، قدرت و توان جسمی را افزایش می&zwnj;دهد. ورزشکاران معتقدند که مصرف گرده گل به سرعت و چابکی آنان می&zwnj;افزاید و انرژی کافی را برای انجام تمرینات ورزشی در اختیار آنان قرار می&zwnj;دهد.</li>
// <li style="text-align: justify;">تاثیرات ضد پیری: در دوران باستان، مصریان و چینی&zwnj;ها معتقد بودند که گرده گل منبعی برای حفظ جوانی است. امروزه نیز تاثیر این ماده تایید شده است زیرا نه تنها برای استحکام بدن فرد تاثیر مثبت دارد بلکه زیبایی پوست، مو و ظاهر بدن را بهبود می&zwnj;دهد. گرده گل همچنین به تقویت حافظه، تمرکز و توانایی ذهن کمک می&zwnj;کند که از این جهت برای سالمندان خوردنی مفیدی است.</li>
// <li style="text-align: justify;">یکی از مهم&zwnj;ترین و بارزترین خواص گرده گل تقویت سیستم ایمنی بدن است. گرده گل به دلیل دارا بودن ویتامین ب کمپلکس، ویتامین&zwnj;های دیگر، مواد معدنی، پروتئین&zwnj;ها و مهم&zwnj;تر از آن آنتی&zwnj;اکسیدان&zwnj;های مفید با مولکول&zwnj;های رادیکال&zwnj; آزاد که به سلول&zwnj;ها آسیب می&zwnj;رسانند، مبارزه می&zwnj;کند</li>
// <li style="text-align: justify;">تاثیر گرده گل بر آلرژی: گرده گل از علائم آلرژی&zwnj;ها یا تب یونجه در افراد مبتلا به این بیماری&zwnj;ها می&zwnj;کاهد. همچنین توصیه می&zwnj;شود برای بهره&zwnj;مندی بیشتر از فوائد گرده گل از نوع محلی آن استفاده شود و افراد مبتلا به آلرژی شش هفته پیش از شروع فصل آلرژی، مصرف آن را آغاز کنند.</li>
// <li style="text-align: justify;">کنترل کننده وزن: فایده مهم دیگر گرده گل تاثیر آن در کنترل وزن است. این ماده خوراکی با تاثیرگذاری بر غده هیپوتالاموس در کنترل وزن نقش مهمی ایفا می&zwnj;کند و به تحریک متابولیسم به تنظیم، متعادل&zwnj;سازی و کنترل وزن کمک می&zwnj;کند.</li>
// <li style="text-align: justify;">خواص دارویی: به عنوان یک محرک وسیع&zwnj;الطیف در بهبود وضعیت عمومی بدن، کاهش فشار خون، جلوگیری از پیری زودرس، درمان ورم روده بزرگ و معده، کاهش تب، درمان بیماری&zwnj;های عصبی، درمان سندرم افسردگی، تنظیم فعالیت متابولیسمی (گرده گل اختلالات در کارایی اعمال بدن را تنظیم نموده و متابولیسم&zwnj;های ناقص را متعادل می&zwnj;سازد.)، موثر در نرم کردن پوست</li>
// </ul>
// <p><a href="http://www.coca.ir/pollen-benefits-properties/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '11000','price_sell' => '13200','price_discount' => '12500','score' => NULL,'image' => '/tmp/phpKR4Aej','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '8','slug' => 'گرد-گل','created_at' => '2017-12-23 22:33:10','updated_at' => '2018-01-03 19:47:59'),
//   array('id' => '33','name' => 'ادویه خورشتی','origin' => NULL,'desc_short' => NULL,'desc' => '<p>ترکیبی از فلفل قرمز، فلفل سیاه ، زردچوبه، زیره سیاه، زیره سبز، جوز هندی، پودر زنجبیل، تخم هل سبز، دارچین، پودر تخم گشنیز و &hellip;</p>
// <p>از این ادویه میتوان در تمام خورش ها و مایه تمام پلو های مخلوط و انواع خوراک ها مثل زبان و همینطور برای سرخ کردن ماهی و مرغ و بلدرچین و گوشت و دلمه ها و کوکو ها استفاده کرد</p>
// <p><strong>خواص:</strong></p>
// <ul>
// <li>مقوی معده و کبد، ضد نفخ، اشتهاآور و در مورد سوء هاضمه و کم کاری دستگاه گوارش بسیار مؤثر است، بادشکن و رفع سکسکه می کند.</li>
// <li>باعث افزایش شیر مادران می شود.</li>
// <li>مقوی بدن و تقویت کننده کلیه و مثانه است.</li>
// <li>تقویت کننده گردش خون است.</li>
// <li>نشاط آور، نیرو زا و آرام بخش است.</li>
// <li>به حفظ سلامت سیستم ایمنی بدن کمک می&zwnj;کند.</li>
// </ul>
// <p><a href="http://zilan.co/fa-spices/%D9%85%D8%AD%D8%B5%D9%88%D9%84%D8%A7%D8%AA/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%AA%D8%B1%DA%A9%DB%8C%D8%A8%DB%8C/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D8%AE%D9%88%D8%B1%D8%B4%D8%AA%DB%8C/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '3000','price_sell' => '3600','price_discount' => '3300','score' => NULL,'image' => '/tmp/phpU77HpB','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'ادویه-خورشتی','created_at' => '2017-12-23 22:40:28','updated_at' => '2017-12-30 00:00:51'),
//   array('id' => '34','name' => 'ادویه پلویی','origin' => NULL,'desc_short' => NULL,'desc' => '<p><strong>خواص:</strong></p>
// <ul>
// <li>مقوی معده، ضد مسمومیت، ضد نفخ و اسهال و پیچش شکم ، ضد حالت تهوع، اشتها آور وباد شکن است. در مورد سوءهاضمه و کم کاری دستگاه گوارش بسیار مؤثراست.</li>
// <li>شادی آور و مقوی نیروی ذهنی و فکر است.</li>
// <li>خوشبو کننده ی دهان و عرق بدن است.</li>
// <li>آرام بخش می باشد و اضطراب را برطرف می کند.</li>
// <li>ضد انعقاد خون است و از سکته جلوگیری می کند.</li>
// <li>تقویت کننده گردش خون است.</li>
// <li>باعث افزایش شیر مادران می شود.</li>
// <li>مقوی بدن و تقویت کننده کلیه و مثانه است.</li>
// <li>برطرف کننده تپش شدید قلب، آرام بخش قلب و اعصاب می باشد.</li>
// </ul>
// <p><a href="http://zilan.co/fa-spices/%D9%85%D8%AD%D8%B5%D9%88%D9%84%D8%A7%D8%AA/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%AA%D8%B1%DA%A9%DB%8C%D8%A8%DB%8C/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D9%BE%D9%84%D9%88%D8%A6%DB%8C/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '2500','price_sell' => '3600','price_discount' => '3000','score' => NULL,'image' => '/tmp/phpq959ad','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'ادویه-پلویی','created_at' => '2017-12-23 22:51:18','updated_at' => '2018-01-03 20:19:03'),
//   array('id' => '35','name' => 'نمک دریاچه ارومیه','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">فواید نمک دریا عبارت اند از حفاظت بهتر از پوست، دندان های سالم تر، تسکین آرتروز روماتیسمی، گرفتگی عضلات، پسوریازیس و ورم مفاصل. نمک دریا به برطرف شدن آکنه و سینوزیت نیز کمک می کند. علاوه بر این، برای لایه برداری پوست، شستن بینی و چشم و تعادل الکترولیتی بدن نیز مفید است. این نوع نمک دارای خواص درمانی است که نقش مهمی را در تعادل نسبت اسیدی- قلیایی بدن، ضربان منظم قلب، خواب راحت و برطرف کردن خستگی کلی بدن ایفا می کند. نمک دریا از تبخیر آب های شور بدست می آید. و در مقایسه با نمک تصفیه شده، رنگ تیره تری دارد زیرا مواد معدنی ضروری را از خاک رس موجود در آب، جذب کرده است. محصول نمک تصفیه شده، فرآیند سنگینی را پشت سر می گذارد که شامل استخراج، تزریق ید، سفید کردن و رقیق کردن با آنتی کیک ها می شود؛ آنتی کیک ها ترکیباتی هستند که به عنوان افزودنی به مواد اضافه می شوند و مانع از به هم چسبیدگی، غیر یکنواختی محصول و اصطلاحاً کیکی شکل شدن می شوند. در طول فرآوری نمک، مواد شیمیایی بیشتری به آن اضافه می شوند که اغلب، به جز سدیم و کلر، بقیه مواد معدنی مفید و عناصر کمیاب آن را از بین می برند. نمک دریا بر خلاف نمک تصفیه شده، فرآیند ساده ای را پشت سر می گذارد و به همین دلیل، رطوبت و مواد معدنی باارزش خود را حفظ می کند. آب و هوا و مکان جغرافیایی استخراج نمک دریای نیز نقش مهمی را در کیفیت و ترکیب مواد معدنی آن ایفا می کند. روش استخراج نمک دریا نیز در حفظ حالت طبیعی و کیفیت درمانی آن مؤثر است. خواص درمانی نمک دریای به حفظ عملکرد صحیح سلول های بدن کمک می کند و سالهاست که انسان ارزش آن را درک کرده است. در دوران کهن، این نمک به دلیل بهبود زخم ها و جراحت های دستان ماهی گیران، ارزش بسیاری برای انسان داشت.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">مراقبت از پوست: مواد معدنی موجود در نمک دریا دارای خاصیت جوان کنندگی پوست است که از دیرباز شناخته شده است. آبتنی در آب های شور مانند آب دریاچه ارومیه یا حمام با آب حاوی نمک این دریاچه، به حفظ رطوبت و جوانی پوست کمک می کند. حمام با این نمک به بهبود عملکرد دفاعی پوست هم کمک می کند و زبری و تورم سطح پوست را برطرف می سازد. مطالعات نشان داده اند که اثر ضدالتهابی نمک دریا به وجود منیزیم بالا در آن مربوط می شود. نمک دریا باعث خروج سموم از منافذ پوست و بهبود جریان خون می شود و به این ترتیب، به سم زدایی بدن کمک می کند.</li>
// <li style="text-align: justify;">سلامت دندان: نمک دریا حاوی فلوراید است که به سلامت دندان کمک می کند. فلوراید از دندان در برابر آسیب های اسیدی و پیشرفت پوسیدگی و کرم خوردگی حفاظت می کند. قرقره منظم ترکیب آب ولرم و نمک دریایی به کاهش آفت، خونریزی لثه، زخم های دهانی و درد گلو کمک می کند.</li>
// <li style="text-align: justify;">آرتروز روماتیسمی: ثابت شده است که نمک دریا برای تسکین بیماران مبتلا به آرتروز روماتیسمی مفید است. مطالعات نشان داده اند که این نمک دارای خواص ضدالتهابی است و حمام آن نسبت به حمام های سدیم کلرید معمولی، تأثیر چشمگیرتری بر بهبود این بیماری می گذارد.</li>
// <li style="text-align: justify;">لایه برداری: نمک دریا در صنایع آرایشی نیز کاربرد دارد و از آن برای تولید اسکراب ها و دیگر محصولات مراقبت از پوست همچون ضد عرق و ضد بو نیز استفاده می شود. لایه برداری با نمک دریا به پاک کردن سلول های مرده از روی پوست، تقویت بافت های پوست، تحریک جریان جانبی خون و تولید پوست جدید کمک می کند. بر خلاف نمک های معمولی، نمک دریا بافت دانه ای دارد که به پاکیزگی و نرمی بیشتر پوست کمک می کند. استفاده از اسکراب نمک دریا موجب بهبود جریان خون می شود و به همین دلیل، برای درمان فشار خون پایین، صرع، جریان خون ضعیف و خستگی کلی بدن مفید است.</li>
// <li style="text-align: justify;">پسوریازیس: نمک دریا یک درمان طبیعی برای پسوریازیس محسوب می شود که می توان در کنار داروهای مناسب، از آن نیز استفاده کرد. درمان با نمک دریا، پیشرفت قابل توجهی را در بهبود بیماران مبتلا به مشکلات پوستی مختلف همچون خارش و پوست پوست شدن ایجاد کرده است. حمام نمک دریا به همراه حمام سولفور و حمام گیاهی، تأثیر بسیار خوبی بر درمان پسوریازیس و آرتروز پزوریاسیس (التهاب مفاصل و التهاب پوست) دارد و موجب کاهش درد ستون فقرات و افزایش انعطاف پذیری آن می شود.</li>
// <li style="text-align: justify;">ورم مفاصل: تحقیقات نشان داده اند که افراد مبتلا به ورم مفصل زانو پس از آب درمانی با نمک دریا، بهبود یافته اند. علاوه بر این، بر خلاف حمام با سدیم کلرید معمولی، اثر درمان نمک دریا تا چند هفته باقی می ماند.</li>
// <li style="text-align: justify;">سینوزیت: تحقیقات ثابت کرده اند که آبِ حاوی نمک دریا برای درمان سینوزیت نیز مفید است. خواص ضدالتهابی نمک دریا، آن را به جایگزین طبیعی و سالمی برای اسپری های بینی برای درمان حساسیت های بینی و دیگر مشکلات مربوط به دستگاه تنفسی تبدیل کرده است؛ اسپری های بینی عوارض جانبی خاصی همچون ایجاد التهاب دارند که می تواند باعث ترشح خلط شود. مواد معدنی موجود در نمک دریا به کاهش تورم و گرفتگی اخلاط کمک می کند.</li>
// <li style="text-align: justify;">تعادل الکترولیتی: نمک دریا به حفظ تعادل طبیعی الکترولیتی بدن کمک می کند؛ تعادل الکترولیتی برای حفظ ترکیب و جریان مناسب خون، قدرت ماهیچه ای و عملکرد کلی بدن، ضروری است. مواد معدنی موجود در نمک دریا همچون پتاسیم، کلسیم، منیزیم و سدیم به تعادل الکترولیتی بدن کمک می کنند.</li>
// <li style="text-align: justify;">آکنه: نمک دریا حاوی گوگرد است که به پاک کردن پوست و درمان مشکلات پوستی ��مچون آماس پوست و اسکار آکنه کمک می کند.</li>
// </ul>
// <p><a href="http://dooz.blogfa.com/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '2000','price_sell' => '2800','price_discount' => '2400','score' => NULL,'image' => '/tmp/phpDlUJ72','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '8','slug' => 'نمک-دریاچه-ارومیه','created_at' => '2017-12-23 23:26:12','updated_at' => '2018-01-03 20:01:10'),
//   array('id' => '36','name' => 'کشک','origin' => NULL,'desc_short' => NULL,'desc' => '<p>فواید کشک برای سلامتی و پوست ما بی نظیر است. مصرف کشک برای استخوان بندی و کمبود کلسیم افراد بسیار موثر است. کشک از شیر میش ، گاو یا بز تهیه می شود و دارای کلسیم، چربی، نمک، پروتئین و ویتامین نیاسین است. در این بخش از مجله پزشکی آسان طب برخی از مهمترین فواید کشک و مضرات کشک را برایتان بیان می کنیم. امیدواریم که استفاده کافی را از انها ببرید.</p>
// <p><strong>خواص:</strong></p>
// <ul>
// <li>هر 100 گرم کشک حدود 105 تا 120 کیلو کالری دارد که می تواند انرژی بدن شما را تامین کند.</li>
// <li>کشک دارای اسیدهای آلی است و در نتیجه ضد عفونی کننده دستگاه هاضمه ( معده، روده ی کوچک و روده ی بزرگ) است.</li>
// <li>یکی دیگر از خواص کشک کلسیم بالا و فسفر موجود در کشک است که از پوکی استخوان جلوگیری می کند.</li>
// <li>گرسنگی را رفع می کند و حجم کمی از معده را پر خواهد کرد. از کشک به عنوان یک افزودنی به غذاهایی مانند آش رشته، آش جو، کشک بادمجان و حلیم بادمجان استفاده می شود.</li>
// <li>کشک یکی از غنی ترین منابع پروتئین حیوانی می باشد.</li>
// <li>طبق بررسی های بدست امده کشک دارای مقادیر فراوان پیش ساز گلوتاتیون است. این مواد به خوبی از دستگاه گوارش جذب می شوند. خواص مهم گلوتاتیون در کنترل رادیکالهای آزاد موجب پیشگیری از سرطانها ،کند شدن روند پیری و افزایش طول عمر سلولها می شود . به بیماران سرطانی بعد از هر وعده غذا 2تا 3 قاشق کشک پاستوریزه بخورانید.</li>
// </ul>
// <p><a href="https://asanteb.com/31422/%D9%81%D9%88%D8%A7%DB%8C%D8%AF-%DA%A9%D8%B4%DA%A9-%D9%88-%D8%AE%D9%88%D8%A7%D8%B5-%DA%A9%D8%B4%DA%A9-%D9%88-%D9%85%D8%B6%D8%B1%D8%A7%D8%AA-%DA%A9%D8%B4%DA%A9.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '7000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpe0vvuU','weight' => '500','weight_unit' => '\'گرم','active_discount' => '0','category_id' => '8','slug' => 'کشک','created_at' => '2017-12-23 23:32:45','updated_at' => '2017-12-30 01:31:30'),
//   array('id' => '37','name' => 'انجیر خشک اعلا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">از جمله فواید و خواص انجیر خشک این است که انجیر خشک سبب افزایش قوای جسمانی می شود. از دیگر خواص انجیر خشک که می توان ذکر کرد این است که از انجیر خشک می توان برای درمان و پیشگیری از یبوست استفاده کرد. وجود گوگرد در انجیر خشک باعث ازدیاد مو شده و از ریزش آن جلوگیری کرده و شوره سر را درمان می کند.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">خوردن انجیر حرارت کبد و قلب را تسکین می&zwnj;دهد.</li>
// <li style="text-align: justify;">انجیر ارزش غذایی زیادی دارد و طبع را لینت داده، مسهل ملایم است.</li>
// <li style="text-align: justify;">انجیر دارای طبع گرم و تر است.</li>
// <li style="text-align: justify;">انجیر قوای جنسی و جسمی را افزایش می&zwnj;دهد.</li>
// <li style="text-align: justify;">افرادی که می&zwnj;خواهند چاق شوند حتما صبح ناشتا انجیر مصرف کنند.</li>
// <li style="text-align: justify;">اگر انجیر در گلاب خیس خورده شود و بین وعده&zwnj;های غذایی مصرف شود برای رفع یبوست در افراد سرد مزاج موثر است.</li>
// <li style="text-align: justify;">خیسانده انجیر در سرکه و مصرف آن درد ناحیه طحال را آرام می&zwnj;کند.</li>
// <li style="text-align: justify;">بچه&zwnj;هایی که هنگام دویدن و بازی کردن دچار درد ناحیه زیر دنده چپ می&zwnj;شوند، می&zwnj;توانند برای تسکین درد از انجیر با سرکه بهره گیرند.</li>
// </ul>
// <p><a href="http://persianv.com/khorak/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B4%DA%AF%D9%81%D8%AA-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2-%D8%A7%D9%86%D8%AC%DB%8C%D8%B1-%D8%AE%D8%B4%DA%A9-%D8%B1%D8%A7-%D9%85%DB%8C-%D8%AF%D8%A7%D9%86%DB%8C%D8%AF-%D8%9F.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '9750','price_sell' => '13650','price_discount' => '12500','score' => NULL,'image' => '/tmp/phpooGmc9','weight' => '250','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'انجیر-خشک-اعلا','created_at' => '2017-12-23 23:41:46','updated_at' => '2018-01-11 18:16:46'),
//   array('id' => '38','name' => 'روغن کنجد','origin' => NULL,'desc_short' => NULL,'desc' => '<p>روغن کنجد یکی از روغن های گیاهی است که متخصصان تغذیه، مصرف آن را به تمام گروه های سنی توصیه می کنند. برخی می گویند این روغن را هم می توان برای سرخ کردن به کار برد و هم برای طبخ غذا و البته نوع بودارش طعم دهنده سالاد است. برای روشن شدن موضوع، بهتر است با ما همراه شوید. روغن کنجد در بین روغن&zwnj;های خوراکی به ملکه&zwnj;ی روغن&zwnj;ها مشهور است. دانه کنجد بیشترین میزان روغن را در بین دانه&zwnj;های روغنی دیگر داراست اما با وجود این تولید آن بسیار کمتر از دانه&zwnj;های دیگر نظیر سویا، آفتابگردان و گلرنگ است. روغن کنجد به عنوان یک روغن با قیمت و کیفیت بالا شناخته می&zwnj;شود. این روغن بیشترین مقاومت و ماندگاری را در بین روغن&zwnj;های خوراکی با درصد بالای چربی غیراشباع دارد. نوع لیگنان و آنتی اکسیدان&zwnj;های طبیعی موجود در این روغن باعث بروز مقاومت بسیار بالا در برابر اکسیداسیون و خواص فیزیولوژیکی ارزشمند روغن کنجد شده است. ترکیب اسیدهای چرب روغن کنجد به گونه&zwnj;ای است که برای هر سه مصرف سرخ کردن، پخت و پز و سالاد قابل استفاده است.</p>
// <p><strong>خواص:</strong></p>
// <ul>
// <li>کاهش چربی و فشار خون</li>
// <li>سلامت پوست و مو</li>
// <li>درمان یبوست</li>
// <li>سلامت سیستم عصبی</li>
// <li>ضد تصلب شرایین و ضد سرطان</li>
// <li>افزایش طول عمر و تعویق روند پیری</li>
// <li>سلامت قلب و عروق</li>
// </ul>
// <p><a href="http://www.beytoote.com/health/cure-herbaceous/sesame3-oil-properties.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '13000','price_sell' => '15000','price_discount' => '14000','score' => NULL,'image' => '/tmp/phpxXvybr','weight' => '450','weight_unit' => 'گرم','active_discount' => '0','category_id' => '6','slug' => 'روغن-کنجد','created_at' => '2017-12-23 23:52:30','updated_at' => '2017-12-30 01:06:54'),
//   array('id' => '39','name' => 'روغن حیوانی گوسفندی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">روغن حیوانی روغنی است که آن را در منطقه کرمانشاه از شیر گاو و گوسفند به دست می آورند و طریقه تهیه سنتی آن این گونه است که ماست را دوغ کرده و درون مشک می ریزند و آنقدر تکان می دهند که گویچه های روغنی به صورت کره به یکدیگر می چسبند. کره را از دوغ جدا کرده و آنقدر حرارت می دهند تا آب کره تبخیر و به 0.2 درصد و چربی اش به 99.8 درصد برسد. این روغن در مقایسه با کره های صنعتی که 80 تا 85 درصد چربی دارد پرچرب تر بوده و خواص تغذیه اش بیشتر است و عطر و طعمش بسته به نوع و کیفیت علف های معطری که دام مصرف می کند، متفاوت است. این روغن اگر گوسفندی باشد کمی دیرهضم و در مقایسه با روغن گاوی کلسترول بالاتری دارد، اما لذیذتر و خوش عطر تر و البته گران تر است. اگر قرار باشد بین روغن حیوانی و روغن نباتی جامد یکی را انتخاب کنیم، روغن حیوانی مناسب تر است چون از لبنیات تهیه شده و خواص شیر را دارد ضمن این که روغن نباتی مایع وقتی جامد (هیدروژنه) می شود، اسیدهای چرب غیراشباع آن اشباع شده و در روند جامد شدن بر میزان اسید های چرب ترانس آن افزوده می شود. البته اگرچه روغن یا کره اصیل حیوانی به طور ذاتی خود دارای اسیدهای چرب اشباع و برای سلامت زیان هایی دارد، اما فرقش با روغن جامد گیاهی این است که به طور مصنوعی جامد نمی شود و حاوی اسیدهای چرب ترانس نیست. از روغن اصیل حیوانی می توان برای سرخ کردن مواد غذایی استفاده کرد. طعم این روغن بستگی زیادی به نحوه خوراک و چرای دام دارد؛ به دلیل چرای گله های گوسفند منطقه کرمانشاه در مراتع پر علف و مرتفع، این روغن از بو و مزهٔ خاصی برخوردار است که حاصل گیاهان معطر مناطق مرتفع کوهستانی می باشد.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul>
// <li style="text-align: justify;">روغن حیوانی نیاز به یخچال ندارد و به راحتی فاسد و خراب نمی شود.</li>
// <li style="text-align: justify;">طعم و عطر بی نظیر</li>
// <li style="text-align: justify;">روغن سرخ کردنی بسیار سالم</li>
// <li style="text-align: justify;">تنقیه و پاکسازی روده ها</li>
// <li style="text-align: justify;">روغن حیوانی از کره ساخته شده است. اما ناخالصی ها و مواد جامد شیر از آن حذف شده است . بنابراین افرادی که نسبت به لاکتوز و یا پروتئین های موجود در شیر حساس اند مشکلی با این روغن ندارند.</li>
// <li style="text-align: justify;">روغن حیوانی سرشار از ویتامین های محلول در چربی A و E است.</li>
// <li style="text-align: justify;">روغن حیوانی غنی از K2 و Conjugated linoleic acid است.</li>
// <li style="text-align: justify;">یک آنتی اکسیدان ضد ویروس</li>
// <li style="text-align: justify;">مانند روغن نارگیل، روغن حیوانی نیز غنی از اسیدهای چربی است . که مستقیما توسط کبد جذب و به عنوان منبع انرژی بدن استفاده می شوند . این خاصیت روغن حیوانی در کنترل وزن و تولید انرژی بدن بی نظیر است.</li>
// <li style="text-align: justify;">کمک به سوزاندن چربی ها</li>
// </ul>
// <p><a href="http://namnak.com/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B1%D9%88%D8%BA%D9%86-%D8%AD%DB%8C%D9%88%D8%A7%D9%86%DB%8C.p35821" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '60000','price_sell' => '75000','price_discount' => '70000','score' => NULL,'image' => '/tmp/phpQiANgE','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '6','slug' => 'روغن-حیوانی-گوسفندی','created_at' => '2017-12-24 00:01:45','updated_at' => '2018-01-03 20:42:53'),
//   array('id' => '40','name' => 'چای ممتاز بهاره','origin' => NULL,'desc_short' => NULL,'desc' => '<p>چای ممتاز شمال یکی از انواع چایی های با کیفیت و مرغوب تولید شده در کارخانجات شمال کشور می باشد. عطر و طعم این نوشیدنی گیاهی فوق العاده دلچسب است و نوشیدن آن بسیار آرامش بخش می باشد. این چای کاملا خالص، خوش عطر، خوش طعم و خوش رنگ است و بیشترین فروش در بین انواع چایی هاست. از جمله فواید نوشیدن چای خالص ایرانی می توان به افزایش جریان خون در کلیه&zwnj;ها و تنظیم ضربان قلب و کاهش فشار خون&nbsp; نام برد.</p>','quantity' => '0','price_buy' => '12000','price_sell' => '16000','price_discount' => '14000','score' => NULL,'image' => '/tmp/php96E8eN','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '7','slug' => 'چای-ممتاز-بهاره','created_at' => '2017-12-24 02:06:26','updated_at' => '2018-01-03 20:49:09'),
//   array('id' => '41','name' => 'چای قلم درجه 1 بهاره','origin' => NULL,'desc_short' => NULL,'desc' => '<p>چای ممتاز شمال یکی از انواع چایی های با کیفیت و مرغوب تولید شده در کارخانجات شمال کشور می باشد. عطر و طعم این نوشیدنی گیاهی فوق العاده دلچسب است و نوشیدن آن بسیار آرامش بخش می باشد. این چای کاملا خالص، خوش عطر، خوش طعم و خوش رنگ است و بیشترین فروش در بین انواع چایی هاست. از جمله فواید نوشیدن چای خالص ایرانی می توان به افزایش جریان خون در کلیه&zwnj;ها و تنظیم ضربان قلب و کاهش فشار خون&nbsp; نام برد.</p>','quantity' => '5','price_buy' => '8000','price_sell' => '12000','price_discount' => '10000','score' => NULL,'image' => '/tmp/phpHarN3b','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '7','slug' => 'چای-قلم-درجه-1-بهاره','created_at' => '2017-12-24 02:13:57','updated_at' => '2018-01-03 20:49:34'),
//   array('id' => '42','name' => 'برگ زردآلو','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">زرد آلو از سری میوه های پرخاصیت است. برای کسانی قصد اضافه کردن وزن خود را دارند استفاده از جوشانده برگ زرد آلو توصیه میشود. این جوشانده اشتها آور بسیار خوبی است. اين ميوه سرشار از ويتامين&zwnj;هاى A و C و آهن است. مواد مغذى موجود در زردآلو از چشم&zwnj;ها و قلب حفاظت مى&zwnj;کنند و فيبر موجود در آن عليه بيمارى&zwnj;ها مبارزه مى&zwnj;کند. زردآلو منبع غنى بتاکاروتن (پيش ساز ويتامين A ) است. زردآلوهايى که رنگ نارنجى تيره دارند، حاوى بتاکاروتن بيش&zwnj;ترى هستند. مواد غذايى حاوى بتاکاروتن باعث کاهش خطر بروز بيمارى&zwnj;هاى قلبي، سکته، آب مرواريد و بعضى سرطان&zwnj;ها مى&zwnj;شوند.</p>
// <p style="text-align: justify;"><strong>خواص:</strong></p>
// <ul style="text-align: justify;">
// <li>تصفيه کننده خون است. عروق را باز مى&zwnj;کند و ملين است.</li>
// <li>بوى بد دهان را رفع مى&zwnj;کند. تب بر است. به علت داشتن کبالت براى کم خونى مفيد است.</li>
// <li>التهاب مفاصل را برطرف مى&zwnj;کند. ضد نرمى&zwnj;استخوان است. براى قليايى کردن بدن مفيد است.</li>
// <li>زردآلو به علت داشتن مقدارى اسيد سالسيليک، براى درد مفاصل و رماتيسم مفيد است.</li>
// <li>زردآلو، خنک و اشتها آور است.</li>
// <li>زردآلو، باعث رفع تشنگى و عطش مى&zwnj;شود.</li>
// <li>براى رفع يبوست و بواسير مفيد است.</li>
// <li>مصرف برگه زردآلو سبب هضم غذا مى&zwnj;شود و از يبوست جلوگيرى مى&zwnj;کند. براى مصرف برگه، ابتدا آن را با آب بشوييد. سپس آن را در آب خيس کنيد و بگذاريد يک شب بماند. سپس يک دانه ليموترش در آن بيندازيد و صبح ناشتا، برگه خيس خورده را همراه با آب آن ميل کنيد که براى رفع يبوست بسيار مفيد است.</li>
// <li>حرارت درونى بدن را پايين مى&zwnj;آورد.</li>
// <li style="text-align: justify;">برگه زردآلو باعث هضم غذا مى&zwnj;شود.</li>
// </ul>
// <p style="text-align: justify;"><a href="http://teeteel.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A8%D8%B1%DA%AF%D9%87-%D8%B2%D8%B1%D8%AF%D8%A2%D9%84%D9%88-%DA%86%DB%8C%D8%B3%D8%AA.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '6500','price_sell' => '9000','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpOrvHmx','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'برگ-زردآلو-1','created_at' => '2018-01-11 17:17:54','updated_at' => '2018-01-11 17:17:54')
// );
$products = array(
  array('id' => '1','name' => 'چای سبز درجه 1','origin' => 'لاهیجان','desc_short' => NULL,'desc' => '<p style="text-align: justify;">چای سبز نوعی چای است که از جوانه&zwnj;ها و گلبرگ&zwnj;های تازه گیاه چای به دست می&zwnj;آید. در فرآیند تولید این چای اکسایش بسیار کم صورت می&zwnj;گیرد. برای دم کردن این چای باید به ازای هر فنجان چای، یک قاشق مرباخوری چای سبز را در قوری که قبلاً با آب جوش تمیز و گرم شده، ریخته و سپس آب از جوش افتاده را به آن اضافه کرد و اجازه دهید تا 3 الی 5 دقیقه به دور از حرارت دم بکشد و سپس استفاده کنید.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>چای سبز حاوی کاتچین، پولیفنول و فیتوکمیکال است که نوعی آنتی&zwnj;اکسیدان به&zwnj;حساب می&zwnj;آیند و در درمان و پیشگیری از سرطان&zwnj;ها مفید هستند. میزان ابتلا به سرطان&zwnj;های پستان، پوست، پانکراس و معده در افرادی که چای سبز می&zwnj;نوشند بسیار کمتر است.</li>
<li>چای سبز علاوه بر دارا بودن ویتامین&zwnj;های A و C باعث کاهش کلسترول خون نیز می&zwnj;گردد که این امر موجب کاهش خطر حمله قلبی و بیماری&zwnj;هایی از این دست است.</li>
<li>کاتچین موجود در چای سبز، آنزیم هضم چربی&zwnj;ها در لوزالمعده را مهار می&zwnj;کند و باعث شکستن چربی با سرعت کمتری می&zwnj;شود درنتیجه چربی خون با سرعت کمی بالا می&zwnj;رود. مصرف چای سبز در بین وعده&zwnj;های غذایی روش مناسبی جهت کاهش تری گلیسیرید خون است.</li>
<li>مصرف چای سبز در کاهش فشار خون مؤثر است</li>
<li>چای سبز عوارض ناشی از دیابت، همچون آب مروارید و بیماری&zwnj;های کلیوی را کاهش می&zwnj;دهد. چای سبز باعث می&zwnj;شود که نشاسته مواد غذایی با سرعت کمتری بشکنند و درنتیجه قند خون با سرعت کمی بالا برود.</li>
<li>چای سبز علاوه بر کمک به بیماران مبتلا به سرطان، آرتروز و برخی دیگر از بیماری&zwnj;ها، اضافه وزن را از بین می&zwnj;برد. تأثیر بهتر چای سبز زمانی مشهود است که در کنار مصرف آن فعالیت بدنی نیز افزایش یابد.</li>
<li>چای سبز دارای اثرات ضد میکروبی است که از ایجاد پلاک و پوسیدگی دندان جلوگیری می&zwnj;کند</li>
<li>چای سبز را به عنوان داروی ضد پیری می&zwnj;شناسند، علت آن هم وجود آنتی&zwnj;اکسیدان&zwnj;های آن است که در حفظ شادابی و سلامت سلول&zwnj;های بدن بسیار مؤثر است</li>
<li>با تائید پژوهشگران به عنوان دارویی برای کاهش خطر ابتلا به ورم مفاصل معرفی&zwnj;شده است.</li>
<li>دانشمندان معتقدند که مصرف چای سبز از ابتلا به بیماری&zwnj;های ایمنی خودکار بدن جلوگیری می&zwnj;کند.</li>
<li>طبق تحقیقات انجام&zwnj;شده در ژاپن افرادی که روزانه 5 فنجان یا بیشتر چای سبز می&zwnj;نوشند 16 درصد ریسک ابتلا به گرفتگی رگ&zwnj;ها در آن&zwnj;ها کمتر است.</li>
<li>نوشیدن چای سبز گوش را در برابر عفونت و تورم محافظت می&zwnj;کند.</li>
<li>کتچین های موجود در چای سبز از تشکیل مواد التهابی جلوگیری کرده و مانع ایجاد لختگی در خون می&zwnj;شود.</li>
</ul>
<p style="text-align: justify;"><strong>محل تأمین:</strong></p>
<p style="text-align: justify;">محلی جات برای تأمین چای سبز مرغوب و سالم به سراغ چای&zwnj;کاران لاهیجانی رفته و از بهترین محصولات آنان برای تأمین این محصول استفاده کرده است.</p>','quantity' => '7','price_buy' => '6650','price_sell' => '11000','price_discount' => '10000','score' => NULL,'image' => '/tmp/phpp3W0p7','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '7','slug' => 'چای-سبز-درجه-1','created_at' => '2017-12-24 05:47:25','updated_at' => '2018-01-17 15:13:35'),
  array('id' => '2','name' => 'برگ زردآلو اعلا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">زرد آلو از سری میوه های پرخاصیت است. برای کسانی قصد اضافه کردن وزن خود را دارند استفاده از جوشانده برگ زرد آلو توصیه میشود. این جوشانده اشتها آور بسیار خوبی است. اين ميوه سرشار از ويتامين&zwnj;هاى A و C و آهن است. مواد مغذى موجود در زردآلو از چشم&zwnj;ها و قلب حفاظت مى&zwnj;کنند و فيبر موجود در آن عليه بيمارى&zwnj;ها مبارزه مى&zwnj;کند. زردآلو منبع غنى بتاکاروتن (پيش ساز ويتامين A ) است. زردآلوهايى که رنگ نارنجى تيره دارند، حاوى بتاکاروتن بيش&zwnj;ترى هستند. مواد غذايى حاوى بتاکاروتن باعث کاهش خطر بروز بيمارى&zwnj;هاى قلبي، سکته، آب مرواريد و بعضى سرطان&zwnj;ها مى&zwnj;شوند.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>تصفيه کننده خون است. عروق را باز مى&zwnj;کند و ملين است.</li>
<li>بوى بد دهان را رفع مى&zwnj;کند. تب بر است. به علت داشتن کبالت براى کم خونى مفيد است.</li>
<li>التهاب مفاصل را برطرف مى&zwnj;کند. ضد نرمى&zwnj;استخوان است. براى قليايى کردن بدن مفيد است.</li>
<li>زردآلو به علت داشتن مقدارى اسيد سالسيليک، براى درد مفاصل و رماتيسم مفيد است.</li>
<li>زردآلو، خنک و اشتها آور است.</li>
<li>زردآلو، باعث رفع تشنگى و عطش مى&zwnj;شود.</li>
<li>براى رفع يبوست و بواسير مفيد است.</li>
<li>مصرف برگه زردآلو سبب هضم غذا مى&zwnj;شود و از يبوست جلوگيرى مى&zwnj;کند. براى مصرف برگه، ابتدا آن را با آب بشوييد. سپس آن را در آب خيس کنيد و بگذاريد يک شب بماند. سپس يک دانه ليموترش در آن بيندازيد و صبح ناشتا، برگه خيس خورده را همراه با آب آن ميل کنيد که براى رفع يبوست بسيار مفيد است.</li>
<li>حرارت درونى بدن را پايين مى&zwnj;آورد.</li>
<li style="text-align: justify;">برگه زردآلو باعث هضم غذا مى&zwnj;شود.</li>
</ul>
<p style="text-align: justify;"><a href="http://teeteel.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A8%D8%B1%DA%AF%D9%87-%D8%B2%D8%B1%D8%AF%D8%A2%D9%84%D9%88-%DA%86%DB%8C%D8%B3%D8%AA.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '0','price_buy' => '9000','price_sell' => '12500','price_discount' => '11000','score' => NULL,'image' => '/tmp/phpzQNGyn','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'برگ-زردآلو-اعلا','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-17 14:42:00'),
  array('id' => '3','name' => 'آلو بخارا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آلو بُخارا یکی از انواع خشکبار است. آلو بخارا از خشک کردن آلو و یا گوجه به دست می&zwnj;آید. برای تهیه آن نخست آلو قطره&zwnj; طلا در آب کمی جوشانده می&zwnj;شود، سپس پس از خنک شدن پوست آن کنده شده و در آفتاب خشک می&zwnj;شود. این خشکبار از نظر پتاسیم غنی بوده و در نتیجه برای کسانی که فشار خون بالا دارند، بسیار مناسب است. به علاوه، در آلو بخارا مقدار زیادی نیاسین، ویتامین آ و ویتامین ب۶ وجود دارد.</p>
<p style="text-align: justify;">همچنین در آلو بخارا، یک ماده شیمیایی به نام هیدروکسی فنیلی ساتین hydroxphenylisatin وجود دارد که موجب تحریک عضلات نرم روده بزرگ و کارایی بیشتر آنها شده و در نتیجه، آلوی خشک شده به عنوان یک عامل ملین و از بین برنده یبوست شناخته می&zwnj;شود.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">طبیعت آلوی سیاه رسیده شیرین اعلا در درجه اول سرد و در درجه دوم تراست.</li>
<li style="text-align: justify;">آلوبخارا برای سردرد گرم و تب های صفراوی و تشنگی و حرارت قلب و خارش بدن مفید است.</li>
<li style="text-align: justify;">آلوبخارا به سبب خاصیت تقطیع و تلطیف خود اخلاط فاسد را نرم کرده و از معده و روده خارج می کند.</li>
<li style="text-align: justify;">آلوبخارا درافراد سردمزاج یا کسانی که معده سرد دارند، بهتر است با آب و عسل میل شود.</li>
<li style="text-align: justify;">کسانی که از بیماری طحال رنج می برند قبل از غذا آن را میل کرده و تا از معده خارج نشده غذای دیگری نخورند.</li>
<li style="text-align: justify;">اگر آلوی خشک را با آب پخته و صاف کنند وبا عسل یا ترنجبین یا شکر میل کنند مسهل قویتری است.</li>
</ul>
<p><a href="http://www.delgarm.com/cooking/properties-of-food/49521-%D8%AE%D9%88%D8%A7%D8%B5-%D8%A7%D9%84%D9%88-%D9%88-%D8%A2%D9%84%D9%88-%D8%A8%D8%AE%D8%A7%D8%B1%D8%A7-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D9%84%D8%A7%D9%85%D8%AA%DB%8C">منبع</a></p>','quantity' => '0','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpWaLpGP','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'آلو-بخارا','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:02:05'),
  array('id' => '4','name' => 'آلو جنگلی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آلو جنگلی مانند سایر انواع آلو زرد و سیاه و همین طور آلوچه دارای خواص مفیدی برای بدن می باشد که می توان آن را به صورت تازه و به صورت خشک تهیه کرده و مصرف کرد. میزان مواد طبیعی و ویتامین های موجود در میوه تازه و خشک فرقی با هم ندارد و تنها تفاوت آن میزان آب موجود می باشد که در میوه تازه آب فراوانی موجود می باشد که به نوبه خود برای بدن مفید است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">طبع آلو نوع شیرین آن سرد و تر است و نوع خشکش بیشتر سرد است. برگ آن سرد و خشک است.</li>
<li style="text-align: justify;">آلو حاوی ویتامین های آ- ب &ndash; ب۲- ب ۶ پ پ &ndash; ث و عناصری مثل کلسیم، فسفر، منیزیم، آهن فلوئور و گوگرد میباشد.</li>
<li style="text-align: justify;">مصرف آلو با جلوگیری از افزایش فشارخون، کنترل قندخون و پیش&zwnj;گیری از بروز بیماری&zwnj;های قلبی- عروقی، سرطان، بیماری&zwnj;های گوارشی و کاهش چربی مورد استفاده در شیرینی&zwnj;پزی نقش بسزایی در سلامت انسان دارد.</li>
<li style="text-align: justify;">این میوه تابستانی علاوه بر آب فراوانی که دارد از پتاسیم فراوانی نیز تشکیل یافته و سرشار آنتی اکسیدان است. آنتی اکسیدان موجود در این میوه تابستانی بهترین راه مقابله با رادیکال&zwnj;های آزاد بوده و موجب پاکسازی آنها از خون انسان می&zwnj;شود.</li>
<li style="text-align: justify;">آب و فیبر بسیار زیاد این میوه نیز از مهمترین خصوصیات آن است. در تابستان به علت تعریق فراوان و از دست دادن آب؛ بدن بیشتر از قبل به مایعات نیاز دارد که این میوه نیز مانند دیگر میوه&zwnj;های تابستانی گزینه مناسبی است.</li>
<li style="text-align: justify;">افراد سیگاری بیشتر از دیگران به این دست میوه ها نیاز دارند؛ آنتی اکسیدان این دست میوه ها بهترین گزینه برای بیماران و به ویژه افراد سیگاری است در نتیجه مصرف این میوه ها افراد شادابی و نشاط خود را بازمی&zwnj;یابند.</li>
<li style="text-align: justify;">افرادی که کارهای فکری میکنند و بیشتر ازدیگران در معرض نورشدید آفتاب قرار دارند حتما از این میوه استفاده کنند،مواد معدنی فراوان موجود در آلو تعادل یونی خون را از بین برده و مواد غذایی لازم را در اختیار سلول&zwnj;های بدن به ویژه سلول&zwnj;های عصبی قرار می&zwnj;دهد و عامل مهمی در کاهش بیماری های اعصاب است.</li>
<li style="text-align: justify;">این میوه حاوی مقادیر مناسبی از ترکیبات فنلی و بتاکاروتن می&zwnj;باشد که با اثر آنتی اکسیدانی خود رادیکال&zwnj;های آزاد اکسیژن را خنثی می&zwnj;کند. رادیکال&zwnj;&zwnj;های آزاد اکسیژن اثرات مخربی را نظیر رسوب چربی در رگها و گرفتگی عروق و بروز بیماریهای قلبی عروقی ، تخریب DNA و افزایش شدید احتمال تولید سلول&zwnj;های سرطانی در بدن و افزایش احتمال بروز استئوآرتریت ( منشا پیدایش بیماری&zwnj;هایی نظیر آرتریت روماتوئید) در بدن اعمال می&zwnj;کنند. لذا با توجه به تآثیر آلو در پیشگیری از این بیماری&zwnj;ها، مصرف این میوه می&zwnj;تواند در سلامت انسان بسیار موثر باشد.</li>
<li style="text-align: justify;">آلو به دلیل داشتن فیبر غذایی، برای کنترل قند خون، جلوگیری از یبوست و حفظ سلامت دستگاه گوارش مفید است.</li>
</ul>
<p><a href="http://www.mohsennuts.com/products/groups/detail/%D8%A2%D9%84%D9%88-%D8%AC%D9%86%DA%AF%D9%84%DB%8C/120/view/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpEpDaul','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'آلو-جنگلی','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:39:20'),
  array('id' => '5','name' => 'قیسی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">قِیسی نوعی از زردآلو است که بسیار شیرین و مطبوع است و در اطراف دماوند، آمل ،تسوج آذربایجان شرقی فراوان است. بهترین نوع آن در شهرستان تسوج یافت میشود.همچنین برگه زردآلوی خشک شده را نیز قیسی می&zwnj;نامند و به آن &laquo;برگه&raquo; نیز گفته می&zwnj;شود. برخی توصیف خود از عطر و طعم این میوه را چنین عنوان کرده اند، &rdquo; میوه ای معطر دارای ترشی بسیار خفیف و مزه ای ملایم که می توان جایی بین هلو و آلو آنرا دسته بندی کرد. به فارسى انواع آن را &laquo;زردآلو&raquo;، &laquo;شکرپاره&raquo;، &laquo;قیسى&raquo; و در کردستان &laquo;مشمش&raquo; نامند و خشک&rlm; کرده آن را برگه زردآلو و برگه قیسى و خوبانى گویند. قیسی نیز حاوی مواد مغذی بسیاری همچون فیبر رژیمی، ویتامینC، ویتامینA، بتا کاروتن، آهن، پتاسیم و&hellip; است. مصرف 3 عدد قیسی انرژی حدود 50 کالری را فراهم می&zwnj;آورد. قیسی محتوای بالاتری از پتاسیم نسبت به میوه تازه دارد. پتاسیم عنصر مهمی در بدن است و نقش حیاتی در متابولیسم و عملکرد بافت&zwnj;ها، ارگان&zwnj;ها و سایر سلول&zwnj;های بدن ایفا می&zwnj;کند. پتاسیم رژیمی&zwnj; برای سلامتی قلب و حفظ فشار خون سالم ضروری است. این عنصر برای فعالیت الکتریکی قلب، ساختمان عضلات و رشد طبیعی بدن ضروری است. قیسی نسبت به زردآلوی تازه منبع مهمتری از آهن محسوب می&zwnj;شود. رژیم متشکل از انواع متنوعی از غذاهای غنی از آهن، به پیشگیری از کم خونی ناشی از فقر آهن، که طبق گزارش سازمان جهانی بهداشت شایع&zwnj;ترین مشکل تغذیه&zwnj;ای در جهان است، کمک می&zwnj;کند.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">سرطان معده و ریه: قیسی یا زردآلوی خشک، دارای منبع مفیدى از بتاکاروتن است. به نظر مى&rlm;رسد که نقش حفاظتى در برابر سرطان ناشى از توانایى بتاکاروتن در پاکسازى بدن از موادى است که عامل ایجاد تغییرات سرطان&rlm;زایى در سلولها هستند.</li>
<li style="text-align: justify;">فشار خون بالا: قیسی منبع غنى پتاسیم است که در هر 100 گرم از آن، 4/1 گرم پتاسیم وجود دارد. مصرف 5/2 تا 9/3 گرم پتاسیم در رژیم غذایى به طور روزمره، در افراد داراى فشار خون طبیعى و بالا سبب کاهش فشار خون مى&rlm;گردد.</li>
<li style="text-align: justify;">افسردگى در سالمندان: استفاده از قیسی به میزان مناسب می تواند بعنوان یک میان وعده عالی براى سالمندانى که از افسردگى و فراموشى ناشى از کمبود پتاسیم در رژیم غذایى رنج مى&rlm;برند محسوب گردد.</li>
<li style="text-align: justify;">شبکورى: فقدان مصرف غذاهاى غنى از کاروتن منجر به ضعف بینایى خصوصا در سالمندان که اغلب میوه و سبزیجات تازه کمى مصرف مى&rlm;کنند، مى&rlm;گردد. قیسی منبع خوبى از کاروتن است.</li>
<li style="text-align: justify;">مشکلات وزنى: قیسی طعم شیرینى دارد در حالى که نسبتا انرژى کمى آزاد مى&rlm;کند. این محصول همچنین داراى فیبر است و فرمى از قند را که به آهستگى در بدن مى&rlm;سوزد، به درون جریان خون وارد مى&rlm;سازد. لذا براى افرادى که مراقب وزن خود هستند، منبع غذایى عالى کم انرژى، خصوصا به عنوان میان وعده، مى&rlm;باشد.</li>
<li style="text-align: justify;">سلامتى لثه&rlm; ها: قیسی به علت دارا بودن ویتامین C نقش مهمى در حفظ سلامت لثه&rlm;ها ایفا مى&rlm;کند. لذا افرادى که به هر علتى دچار خونریزى لثه مى&rlm;شوند یا تحت اعمال جراحى لثه و دندان قرار مى&rlm;گیرند لازم است حتما منابع ویتامین C و از جمله قیسی های تازه.</li>
</ul>
<p><a href="http://kolbeyesalamati.com/wiki/wikis/%D8%AA%D8%BA%D8%B0%DB%8C%D9%87/%D9%85%DB%8C%D9%88-%D9%87-%D9%87%D8%A7/%D9%82%DB%8C%D8%B3%DB%8C/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '14000','price_sell' => '17500','price_discount' => '16000','score' => NULL,'image' => '/tmp/phpZuWlRo','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'قیسی','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:40:57'),
  array('id' => '6','name' => 'سیب خشک','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">سیب خشک ازجمله سلامت بخش ترین خوراکی&zwnj;های پیرامون ما محسوب می&zwnj;شود. سیب خشک مملو از ویتامین&zwnj;ها، فیبر و مواد معدنی می&zwnj;باشد. سیب خشک می&zwnj;تواند گزینه بسیاری مناسبی برای تنقلات و میان وعده&zwnj;های دانش آموزان و کودکان باشد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>مملو از ویتامین و مواد معدنی</li>
<li>سیب خشک حاوی ویتامین B2، C و A و همچنین مواد معدنی نظیر آهن، منیزیم، کلسیم و پتاسیم است</li>
<li>سیب خشک اشتهاآور و مقوی کبد است.</li>
<li>برای درمان تنگی نفس بسیار مفید است</li>
<li>به علت دارا بودن مقدار زیادی پکتین بهترین دارو برای سوءهاضمه است</li>
<li>سیب خشک قند خون را بالا نمی&zwnj;برد به همین علت برای کسانی که قند خون دارند نیز مفید است</li>
<li>در برطرف کردن گرفتگی صدا و درمان سرفه و همچنین درمان اسهال بسیار مفید است</li>
<li>این میوه دارای مقدار قابل&zwnj;توجهی کلسیم بوده و در درمان خستگی مفرط مفید می&zwnj;باشد</li>
<li>حرارت بدن را کاهش می&zwnj;دهد</li>
<li>چون غنی از ویتامین&zwnj;های گروه B، منیزیم و فسفر است در تقویت اعصاب نقش مهمی دارد</li>
</ul>
<p style="text-align: justify;"><strong>محل تأمین:</strong></p>
<p style="text-align: justify;">قطب تولید سیب ایران استان&zwnj;های آذربایجان غربی و شرقی می&zwnj;باشند. به همین نسبت اکثر سیب&zwnj;های خشک موجود در بازار نیز از محصولات این استان&zwnj;ها تولید می&zwnj;شود.</p>','quantity' => '3','price_buy' => '6000','price_sell' => '10000','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpSqbjyx','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '1','slug' => 'سیب-خشک','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:44:17'),
  array('id' => '7','name' => 'عناب','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">عناب یک میوه قرمز رنگ می باشد.که به دو صورت وحشی و اهلی وجود دارد که از قدیم مصارف دارویی وخوراکی داشته است .میوه رسیده عناب قرمز و در حالت نارس به رنگ زیتونی می&shy;باشد. گوشت میوه شیرین و زرد رنگ می&shy;باشد .دم نوش عناب طرفداران زیادی دارد. همچنین هسته عناب خواب آور می&shy;باشد و ریشه خشک شده عناب برای التیام زخم ها مفید است. <br /> <strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>عناب بدلیل داشتن لعاب زیاد نرم کننده سینه اس</li>
<li>ملین است مخصوصا اگر ان را با اب و یا شیر بجوشانند.</li>
<li>عناب آرام کننده اعصاب است.</li>
<li>عناب خون را تمیز میکند.</li>
<li>عناب رشد مو را زیاد میکند.</li>
<li>عناب باعث تقویت حافظه میشود.</li>
<li>وبلاخره برای درمان سرطان آب عناب را با کاهو بخورید.</li>
</ul>
<p style="text-align: justify;"><strong>محل تامین</strong></p>
<p style="text-align: justify;">&nbsp;عناب موجود در محلی جات به صورت مستقیم از باغداران و کشاورزان بیرجند تهیه می شود. با توجه به اینکه درخت عناب مقاوت خوبی در برابر سرما و گرما دارد و سازگاری خوبی با شرایط اقلیمی سخت دارد به همین خاطر در بیشتر روستاهای بیرجند درخت عناب کاشته شده و محصول مرغوبی تولید می&shy;شود.</p>','quantity' => '39','price_buy' => '8750','price_sell' => '12500','price_discount' => '11000','score' => NULL,'image' => '/tmp/phpdFJCHz','weight' => '350','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'عناب','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-24 17:32:42'),
  array('id' => '8','name' => 'پسته خام','origin' => 'رفسنجان','desc_short' => NULL,'desc' => '<p style="text-align: justify;">پسته گیاهی است که در کشورهایی نظیر ایران، سوریه، ترکمنستان و غرب افغانستان رشد می&zwnj;کند. بیشتر تولید پسته کشور در شهرهای انار، رفسنجان، دامغان، یزد، قزوین، سیرجان و شهربابک صورت می&zwnj;گیرد. دانش امروزی برتری&zwnj;های پسته را از برخی جهات از خوراکی&zwnj;های مقوی مانند میگو، خاویار، گوشت سفید و قرمز و ... اثبات کرده است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>پسته در پیشگیری از بیماری&zwnj;های قلبی و عروقی مؤثر است و همچنین در کاهش کلسترول بد مفید است</li>
<li>برای آرامش و تنظیم ضربان قلب و آرام کردن اعصاب مفید است</li>
<li>مغز پسته حاوی آهن است و به همین دلیل خون&zwnj;ساز است و برای کسانی که مبتلا به کم&zwnj;خونی هستند بسیار مفید است</li>
<li>خوردن پسته موجب تقویت نیروی جنسی می&zwnj;شود</li>
<li>مغز و ذهن را تقویت می&zwnj;کند</li>
<li>برای باز کردن مجاری کبد کاربرد دارد</li>
<li>باعث تقویت معده می&zwnj;شود</li>
<li>برای تسکین سرفه مفید است</li>
<li>درمان&zwnj;کننده اسهال معمولی و اسهال خونی است.</li>
</ul>
<p style="text-align: justify;"><strong>محل تأمین:</strong></p>
<p style="text-align: justify;">مناطق مختلفی در ایران به کشت پسته مشغول&zwnj;اند و محلی جات برای تأمین پسته سالم و مقوی از پسته&zwnj;های مرغوب شهرستان رفسنجان استفاده می&zwnj;کند.</p>','quantity' => '0','price_buy' => '12000','price_sell' => '14000','price_discount' => '13000','score' => NULL,'image' => '/tmp/phpznAFVH','weight' => '250','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'پسته-خام','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:44:14'),
  array('id' => '9','name' => 'فلفل قرمز','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">فلفل گیاهی است که در آب و هوای نیمه گرمسیری و گرمسیری می روید. میوه آن در پوششهای غلافی بلند که به موازات رسیدن رنگ قرمز، نارنجی یا زرد به خود می گیرد، می روید. میوه این گیاه به صورت خام، پخته شده، خشک یا در قالب چاشنی پودری در صنایع غذایی و دارویی، مصرف میشود.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">فلفل قرمز سرشار از ویتامین c بوده و خاصیت آنتی اکسیدانی داشته و اثر شیمیایی موادی که به بافت&zwnj;های بدن آسیب می&zwnj;رسانند را خنثی می&zwnj;کند.</li>
<li style="text-align: justify;">فلفل قرمز به واسطه دارا بودن ویتامین c موجب افزایش قدرت ایمنی بدن، استحکام لثه ها و دندان&zwnj;ها می شود.</li>
<li style="text-align: justify;">همچنین مصرف فلفل قرمز باعث جذب بهتر آهن در بدن می&zwnj;شود و به افرادی که دچار کم&zwnj;خونی هستند توصیه می&zwnj;گردد.</li>
<li style="text-align: justify;">تحقیقات نشان داده است که اسید بیرنگ کپساسین به عنوان فعالترین عنصر موجود در فلفل، سبب کاهش میزان کلسترول خون و کاهش شدت سیگنالهای درد در بدن میشود. این ماده همچنین خاصیت ضد اکسیدی (که سلولهای شما ار از آسیب دیدن محافظت می کند) و ضد باکتری دارد</li>
<li style="text-align: justify;">این فلفل طبیعت گرمی دارد که به دلیل وجود سطح بالای کاپسیسین در آن است. بیشتر فواید فلفل به دلیل وجود همین ماده است و عامل اصلی ایجاد گرما بعد از خوردن فلفل قرمز نیز هست. فلفل قرمز از دیر باز به عنوان دارو در مناطق مختلف آسیا بکاربرده می&zwnj;شده است.</li>
<li style="text-align: justify;">کرم یا پودر فلفل به عنوان نوعی مسکن می تواند در تسکین درد دندان، زونا، آرتریت، پسوریازیس و سایر انواع دردهای مزمن مفید باشد، هر چند ممکن است مصرف این ماده سبب سوزش یا خارش نسبی گردد، اما این عارضه به زودی از بین می رود. چون فلفل ابتدا با تحریک و سپس کاهش شدت سیگنالهای درد در بدن مؤثر واقع میشود، لذا ممکن است درد کمی شدت پیدا کند، سپس باید ظرف چند روز اول مصرف، این اثر تا حد زیادی از بین برود.</li>
<li style="text-align: justify;">یکی از مهمترین خواص فلفل خاصیت ضدخونریزی آن است. در بعضی از نقاط دنیا در موارد اوژانسی برای بند آوردن خونریزی از آن استفاده می&zwnj;شود.</li>
<li style="text-align: justify;">فلفل قرمز برای قلب و عروق بسیار مفید است. هرچند که ضدخونریزی است اما بطور شگفت&zwnj;انگیزی سبب بهبود جریان خون و فشار خون می&zwnj;شود. فعالیت قلب را افزایش می&zwnj;دهد و به آن قدرت و انرژی می&zwnj;بخشد.</li>
<li style="text-align: justify;">خاصیت شگفت&zwnj;آور دیگر فلفل، توانایی کنترل درد در بدن است. در واقع فلفل، گردش خون را بهبود می&zwnj;بخشد و در نتیجه مواد لازم برای بهبود را به هر نوع جراحت و زخم می&zwnj;رساند. به همین ترتیب اثر ضدالتهاب نیز دارد.</li>
<li style="text-align: justify;">به معده کمک می&zwnj;کند که فرایند هضم غذا را بهتر انجام دهد. (البته این درباره افرادی است که مبتلا به ناراحتی های معده نیستند.)</li>
<li style="text-align: justify;">تحقیقات نشان داده است که فلفل قرمز در کاهش اشتها تاثیر بسیار داشته و استفاده از آن در رژیم غذایی نیز در کاهش وزن بسیار مفید و مؤثر است.</li>
<li style="text-align: justify;">تحقیقات بیشماری نشان داده&zwnj;اند که کاپسیسین موجود در فلفل از رشد تومورهای سرطانی جلوگیری می&zwnj;کند و حتی سبب از بین رفتن سلول&zwnj;های بدخیم می&zwnj;شود. اثر این ماده در از بین بردن تومورهای پروستات و بیضه و سرطان&zwnj;های مرتبط با اختلال هورمونی مشاهده شده است.</li>
<li style="text-align: justify;">ضماد فلفل قرمز برای روماتیسم و التهابها و ذات الجنب به صورت استعمال خارجی و در برخی موارد حتی به صورت مصرف داخلی بسیار کمک می کمند .</li>
<li style="text-align: justify;">فلفل قرمز درعین حال که نیرو بخش است ضد اسپاسم نیز می باشد . برای کلیه طحال و لوزالمعده مفید است در موارد قفل شدن فک ها که در برخی موارد رخ میدهد اثر مفید دارد .</li>
<li style="text-align: justify;">در مورد یبوست گرد فلفل قرمز مفید است زیرا حرکت دودی کشل روده ها را تحریک می کند . برای حصول این منظور هر روز به مقدار کم باید با غذا مصرف شود .</li>
<li style="text-align: justify;">در سرماخوردگی ها مصرف فلفل قرمز با دوز بالا اثر مفید و سریع دارد . منظور از دروز بالا در حدو ۶۰۰ میلی گرم تا یک گرم است. بدیهی است دوز بالابرای اشخاص مختلف فرق می کند برخی بیشتر از دیگران احتیا ج دارند</li>
<li style="text-align: justify;">برای تسکین سرفه های شدید بخصوص در مواردی که اخلاط زایدی در بیماری تنفسی هست فلفل قرمز در بیرون انداختن اخلاط بسیار کمک می کند و در نتیجه سرفه رفع می شود</li>
<li style="text-align: justify;">فلفل قرمز در موارد حمله های خفگی مبتلایان به اسم اثر مفید دارد . ( البته اگر الرژی نداشته باشند. )</li>
<li style="text-align: justify;">فلفل قرمز بهترین محرک مفید و شفا بخش در موارد اسهال ساده و اسهال خونی می باشد .</li>
<li style="text-align: justify;">فلفل قرمز یک ماده ضد عفونی کننده است بنابر این به صورت غرغره برای ضر عفونی حلق توصیه می شود .</li>
<li style="text-align: justify;">به صورت مشمع طبی فلفل قرمز برای رفع احتقانهای حاد در موارد بیماری های ذات الریه و ذات الجنب و سایر موارد مشابه اثر مفید دارد .</li>
<li style="text-align: justify;">فلفل قرمز بهترین محرک مفید و شفا بخش در موارد اسهال ساده و اسهال خونی می باشد .</li>
<li style="text-align: justify;">فلفل قرمز برای رفع گرفتگی عضلات که به دراج شدن معروف است&nbsp; بسیار مفید است.</li>
<li style="text-align: justify;">فلفل قرمز بهترین داروی ریه و خلط اور و قوی است وبرای پیش گیری و تسکین برونشیت مزمن و امفیزما مفید است .</li>
<li style="text-align: justify;">ضد احتقان می باشد و برای حل شدن لخته های خون کمک می کند و مسکن درد است.</li>
<li style="text-align: justify;">وقتی که پس از خوردن فلفل قرمز از تندی ان در دهان احساس سوزش می کنید ، احساس با نتیجه خوبی است زیرا احساس سوزش و تندی در زبان و گلو مغز را تحریک می کند که ماده ای به نام اندورفین ترشح کند که نوعی مورفین طبیعی است و باعث از بین بردن احساس درد و ایجاد کمی احساس فرح و نشاط می شود.</li>
</ul>
<p><a href="http://7ganj.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D9%88-%D9%85%D8%B6%D8%B1%D8%A7%D8%AA-%D9%81%D9%84%D9%81%D9%84-%D9%82%D8%B1%D9%85%D8%B2-%D8%A8%D8%B1%D8%A7%D9%8A-%D8%A8%D8%AF%D9%86/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '2000','price_sell' => '3600','price_discount' => '2600','score' => NULL,'image' => '/tmp/phpEJqILQ','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'فلفل-قرمز','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 20:27:37'),
  array('id' => '10','name' => 'فلفل سیاه','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">این ادویه به&zwnj;ظاهر ریز دارای ویژگی&zwnj;هاییست که می&zwnj;توانند سلامتی شما را بهبود&zwnj;بخشد. مواد مغذی ضروری مانند منگنز، پتاسیم، آهن، فیبر رژیمی، و ویتامین&zwnj;های C و K در فلفل سیاه یافت&zwnj;می&zwnj;شوند. فلفل سیاه خواص ضدباکتری، آنتی&zwnj;اکسیدان و ضدالتهاب دارد که آن را به یک ادویه دارویی شگفت&zwnj;انگیز تبدیل&zwnj;می&zwnj;کند. جدا از کمک به درمان سرفه، سرماخوردگی و دیگر بیماری&zwnj;ها مانند سرطان و ناراحتی&zwnj;های روده، اضافه&zwnj;کردن فلفل سیاه به رژیم غذایی روزانه به بهبود پوست و موی&zwnj;تان نیز کمک&zwnj;می&zwnj;کند.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>خواص آنتی&zwnj;بیوتیک: فلفل سیاه به دلیل داشتن ویتامین C دارای ویژگی&zwnj;های آنتی&zwnj;بیوتیک طبیعی است. این ویژگی از واکنش&zwnj;های رادیکال&zwnj;های آزاد مضر جلوگیری&zwnj;می&zwnj;کند. این یکی از ویژگی&zwnj;های مهم فلفل سیاه است.</li>
<li>بیماری&zwnj;های گوارشی: فلفل سیاه، فرآیند گوارش را با ترشح اسید هیدروکلریک به&zwnj;عنوان یک هشدار قبل غذا آسان&zwnj;کرده و بنابراین به جلوگیری از بیماری&zwnj;های مربوط به روده و معده کمک&zwnj;می&zwnj;کند.</li>
<li>عفونت&zwnj;های باکتریایی: فلفل سیاه به درمان بیماری&zwnj;های باکتریایی کمک&zwnj;می&zwnj;کند. تاثیر فلفل سیاه در درمان شرایطی مانند یبوست، اسهال و کولیک (قولنج) مشاهده&zwnj;شده است.</li>
<li>سرفه و سرماخوردگی: این ادویه به&zwnj;طور شگفت&zwnj;آوری مانند درمانی برای سرفه و سرماخوردگی عمل&zwnj;می&zwnj;کند. خواص ضدباکتری فلفل سیاه در درمان اختلالات تنفسی کاربرد دارند.</li>
<li>آنفولانزا و احتقان: فلفل سیاه احتقان را سبک&zwnj;می&zwnj;کند. فعالیت مهاررادیکال&zwnj;های آزاد فلفل سیاه به درمان سرطان کمک&zwnj;می&zwnj;کند. این فعالیت، بعضی از انواع سرطان را کندمی&zwnj;کند. فلفل سیاه در سرطان پوست نیز کاربرد دارد.</li>
<li>وقف رادیکال آزاد: فلفل سیاه، عمل از بین&zwnj;بردن رادیکال آزاد را که مانع فعالیت&zwnj;های سرطانی در بدن می&zwnj;شود ایجادمی&zwnj;کند.</li>
<li>سوخت&zwnj;وساز: فلفل سیاه به تقویت سوخت&zwnj;وساز در بدن کمک&zwnj;می&zwnj;کند. کالری&zwnj;های ناخواسته را می&zwnj;سوزاند و به کاهش چربی شکم کمک&zwnj;می&zwnj;کند. فلفل سیاه در مبارزه با چاقی بسیار موثراست. مصرف روزانه فلفل سیاه به کاهش مشکلات مربوط به معده کمک&zwnj;می&zwnj;کند.</li>
<li>درمان پوست: مصرف فلفل در رژیم غذایی به بهبود وضیعت&zwnj;های پوستی کمک&zwnj;کرده و کاهش وزن را افزایش&zwnj;می&zwnj;دهد. فلفل سیاه در آیور ودا ( نوعی طب سنتی هندی) نیز کاربرد دارد.</li>
<li>سلامت دندان: فلفل سیاه در بهبود سلامت دندان مفید است. این فلفل به مبارزه با پوسیدگی دندان کمک&zwnj;کرده و باعث تسکین سریع دندان&zwnj;درد می&zwnj;شود.</li>
</ul>
<p style="text-align: justify;">&nbsp;</p>
<ul>
<li style="text-align: justify;">ضدافسردگی: فلفل سیاه یک داروی ضدافسردگی طبیعی است. پپرین موجود در فلفل سیاه مانند یک داروی ضدافسردگی عمل&zwnj;کرده و سیستم عصبی را تحریک&zwnj;می&zwnj;کند. در نتیجه توانایی شناختی افزایش&zwnj;می&zwnj;یابد.</li>
<li style="text-align: justify;">ضدنفخ: روغن معطر فلفل سیاه دارای خواص ضدنفخ است. این روغن به جلوگیری و درمان نفخ شکم کمک&zwnj;کرده و از رشد باکتری عامل نفخ جلوگیری&zwnj;می&zwnj;کند.</li>
<li style="text-align: justify;">ضد ورم مفاصل: این ویژگی یکی از مفیدترین ویژگی&zwnj;های روغن معطر فلفل سیاه است. این روغن تاثیر گرم&zwnj;کنندگی دارد که به گردش خون کمک&zwnj;کرده و ورم مفاصل و دردهای روماتیسمی را تسکین&zwnj;می&zwnj;دهد. روغن معطر فلفل سیاه به پاک&zwnj;کردن سموم ناخواسته مانند اسید اوریک از خون کمک&zwnj;کرده و بر&zwnj;ای افراد مبتلا به روماتیسم، نقرس و آرتروز مفید است.</li>
</ul>
<p style="text-align: justify;"><a href="http://bazdeh.org/%D8%AE%D9%88%D8%A7%D8%B5-%D9%81%D9%84%D9%81%D9%84-%D8%B3%DB%8C%D8%A7%D9%87-%D9%81%D8%A7%DB%8C%D8%AF%D9%87-%D9%81%D9%84%D9%81%D9%84-%D8%B3%DB%8C%D8%A7%D9%87/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '7000','price_sell' => '10800','price_discount' => '8000','score' => NULL,'image' => '/tmp/php35WTRx','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'فلفل-سیاه','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 20:35:33'),
  array('id' => '11','name' => 'دارچین','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">دارچین از خانواده گیاهان برگ بو می&zwnj;&zwnj;باشد که هم در طب سنتی و هم در مطالعات مختلف امروزی به خواص متنوع و خارق&zwnj;العاده آن اشاره شده است. درواقع چوب دارچین پوست تنه درخت بلند، همیشه سبز و معطری است که در کشورهایی چون هند و اندونزی رشد می&zwnj;کند. بهترین نوع دارچین متعلق به سریلانکاست که بوی تندتر و طعم قوی&zwnj;تری دارد.</p>
<p style="text-align: justify;">این گیاه به نام&zwnj;های دارسین، دارچین&zwnj;بری، سهرین، افیمونا، سلیخ و سلیخه، دارچین کایان، دارچین چین، دارچین سایگون، دارچین سیلان و قرفه نیز معروف و دارای طبع گرم و خشک است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">در درمان و کنترل دیابت نقش مهمی دارد: یکی از اجزای فعال دارچین، پلی مری به نام متیل هیدروکسی کالکون بوده که شبیه انسولین عمل می&zwnj;&zwnj;کند</li>
<li style="text-align: justify;">مصرف این ماده غذایی می&zwnj;&zwnj;تواند در بهبود بیماران مبتلا به کبد چرب غیرالکلی مؤثر باشد.</li>
<li style="text-align: justify;">دارای خاصیت آنتی اکسیدانی است</li>
<li style="text-align: justify;">کاهش دهنده احتمال بروز خطرات قلبی-عروقی است: دو ترکیب سینامیک آلدهید و سینامیک اسید جدا شده از دارچین سبب افزایش مقاومت قلب در برابر بیماری&zwnj;&zwnj;&zwnj;های ایسکمیک قلب (بیماری&zwnj;&zwnj;&zwnj;هایی ناشی از کاهش خون رسانی به عضله قلب) می&zwnj;&zwnj;شوند.</li>
<li style="text-align: justify;">ضد سرطان: پروسیانیدین و سینام آلدهید مشتق شده از دارچین با مهار فعالیت فاکتور رشد اندوتلیال عروقی نوع 2 (VEGFR2) از رگ زاییِ درگیر در سرطان جلوگیری نموده و احتمال ایجاد انواع تومور را کاهش می&zwnj;&zwnj;دهند.</li>
<li style="text-align: justify;">دارای خواص آنتی میکروبیالی است: اسانس دارچین توسط محققین زیادی به عنوان منبع مناسب از ترکیبات ضد قارچی و باکتریایی شناخته شده است. دو ترکیب اوژنول و سینامیک آلدهید موجود در اسانس دارچین غشای دو لایه فسفولیپیدی سلول را حساس نموده و موجب افزایش نفوذ پذیری و نشت اجزای ضروری داخل سلولی (مانند آهن،ATP ، اسیدهای نوکلئیک و اسیدهای آمینه) می&zwnj;&zwnj;شوند یا به سیستم&zwnj;&zwnj;&zwnj;های آنزیمی میکروارگانیسم&zwnj;&zwnj;&zwnj;ها آسیب می&zwnj;&zwnj;زنند.</li>
</ul>','quantity' => '5','price_buy' => '7000','price_sell' => '3200','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpSs2rD5','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'دارچین','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 20:41:24'),
  array('id' => '12','name' => 'زردچوبه','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">زردچوبه نوعی گیاه و به عبارتی ادویه&zwnj;ای است از رده زنجبیل وار ها. پودر زردچوبه زرد تیره&zwnj;رنگ است و ازجمله پرکاربردترین ادویه&zwnj;جات به&zwnj;حساب می&zwnj;آید. هند اصلی&zwnj;ترین تولیدکننده این گیاه است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">زردچوبه از بروز سرطان پروستات جلوگیری می&zwnj;کند</li>
<li style="text-align: justify;">خاصیت ضدالتهابی زردچوبه در درمان هر دو نوع آرتروزهای استخوانی و روماتوئیدی بسیار مفید است</li>
<li style="text-align: justify;">از زردچوبه می&zwnj;توان در درمان دیابت استفاده کرد. زردچوبه همچنین کنترل گلوکز را تقویت و تأثیر داروهای دیابت را بیشتر می&zwnj;کند.</li>
<li style="text-align: justify;">تحقیقات ثابت کرده که مصرف مداوم زردچوبه در کاهش سطح کلسترول تأثیرگذار است</li>
<li style="text-align: justify;">چون زردچوبه ماده&zwnj;ای به نام لیپو پلی ساخارید دارد می&zwnj;تواند به تحریک سیستم ایمنی بدن کمک کند.</li>
<li style="text-align: justify;">عوامل ضد قارچ، ضد باکتری و ضدویروس زردچوبه باعث تقویت سیستم ایمنی بدن شده و احتمال ابتلا به سرماخوردگی، آنفلوانزا و سرفه را کمتر می&zwnj;کند</li>
<li style="text-align: justify;">زردچوبه یک عامل ضدعفونی&zwnj;کننده و ضد باکتری طبیعی است و از آن می&zwnj;توان به&zwnj;عنوان یک داروی ضدعفونی&zwnj;کننده استفاده کرد.</li>
<li style="text-align: justify;">زردچوبه برای ترمیم پوست آسیب&zwnj;دیده و همچنین درمان پسوریازیس و بقیه بیماری&zwnj;های التهابی پوست مفید است</li>
<li style="text-align: justify;">ترکیبات موجود در زردچوبه تولید صفرا را زیاد می&zwnj;کند و باعث تجزیه چربی&zwnj;ها و کاهش وزن می&zwnj;گردد</li>
<li style="text-align: justify;">زردچوبه با از بین بردن پلاک&zwnj;هایی که در مغز به وجود می&zwnj;آیند و بهتر کردن جریان اکسیژن به سلامت عمومی مغز کمک می&zwnj;کند و از ایجاد یا پیشرفت آلزایمر جلوگیری می&zwnj;کند</li>
<li style="text-align: justify;">ترکیبات موجود در زردچوبه کیسه صفرا را برای تولید صفرا تحریک کرده که این امر گوارش را تقویت می&zwnj;کند و علائم نفخ و گاز معده را کاهش می&zwnj;دهد</li>
<li style="text-align: justify;">زردچوبه پاک&zwnj;کننده طبیعی کبد است. زردچوبه تولید آنزیم&zwnj;های تصفیه&zwnj;کننده خون که در کبد ساخته می&zwnj;شوند را افزایش می&zwnj;دهد و به همین علت باعث کاهش سموم داخل بدن می&zwnj;شود</li>
<li style="text-align: justify;">زردچوبه موجب بهبود گردش خون می&zwnj;شود</li>
</ul>','quantity' => '5','price_buy' => '7000','price_sell' => '2500','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpZ8NsGN','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'زردچوبه','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 20:42:04'),
  array('id' => '13','name' => 'سماق','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">سماق یکی از ۳۵ گونه گیاهی گل&zwnj;دار است که بیشتر در مناطق نیمه گرمسیری و معتدل می&zwnj;روید و جزو ۱۰ آنتی اکسیدان گیاهی برتر محسوب می&zwnj;شود. ایران و به طور کلی خاورمیانه و کشورهای حاشیه مدیترانه از مهمترین تولیدکنندگان این گیاه ارزشمند محسوب می&zwnj;شوند. کلمه سماق (Sumac) از ریشه یک کلمه قدیمی فرانسوی به نام sumac به معنای قرمز (red) گرفته شده است. سماق در آشپزی پارسی، عربی و هندی جایگاه ویژه&zwnj;ای دارد. در آمریکا و اروپا از سماق علاوه بر طعم&zwnj;دهنده، برای مصارف دارویی و صنعت دباغی نیز استفاده می&zwnj;شود. عصاره سماق و ترکیبات زیستی فعال موجود در آن دارای خواص ضد قارچ، ضد میکروبی، آنتي اکسیدان و ضد التهاب است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">خواص ضد التهابی سماق: خاصیت ضد التهابی این گیاه باعث می&zwnj;شود که در کاهش تب موثر باشد. این گیاه در درمان آرتریت، التهاب پوست و مشکلات تنفسی مانند برونشیت و سرماخوردگی موثر است؛ همچنین می&zwnj;توان بسیاری از انواع آلرژی را با سماق درمان کرد.</li>
<li style="text-align: justify;">خواص ضد میکروبی سماق: سماق در مبارزه با باکتری&zwnj;های عامل سالمونلا بسیار موثر است. می&zwnj;توان سبزیجات را هنگام شستشو با عصاره سماق مخلوط کرد تا انواع میکروب&zwnj;های سبزی زدوده شوند.</li>
<li style="text-align: justify;">خواص ضد قارچی سماق: دانه&zwnj;های سماق قادر به درمان یک نوع قارچ خاص به نام قارچ آسپرژیلوس هستند. این قارچ سبب عفونت ریه و سایر اندام&zwnj;های بدن می&zwnj;شود.</li>
<li style="text-align: justify;">خواص آنتی اکسیدانی سماق: سماق مملو از ویتامین C و اسیدهای چرب امگا 3 است و از بیماری&zwnj;های قلبی عروقی و سکته مغزی جلوگیری می&zwnj;کند. سماق به بدن کمک می&zwnj;کند تا از شر رادیکال&zwnj;های آزاد، به ویژه در دستگاه گوارش خلاص شود. سماق جزو 10 آنتی اکسیدان گیاهی برتر محسوب می&zwnj;شود.</li>
<li style="text-align: justify;">سماق حاوی پروتئین، فیبر، پتاسیم، کلسیم، منیزیم و فسفر است.</li>
<li style="text-align: justify;">در درمان بیماری دیابت موثر است. از رشد تومور جلوگیری می&zwnj;کند. مانع ورود صفرا به معده می&zwnj;شود. در درمان نقرس موثر است. گیاهی مُدِر است و باعث دفع اوره می&zwnj;شود. باعث التیام زخم می&zwnj;شود. در درمان اگزما موثر است. تشنگی را رفع می&zwnj;کند.</li>
</ul>
<p><a href="http://www.hamshahrionline.ir/details/289996/Lifeskills/Nutrition" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '7000','price_sell' => '3700','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpm3RYMs','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'سماق','created_at' => '2017-12-14 14:21:19','updated_at' => '2017-12-30 03:25:29'),
  array('id' => '14','name' => 'هل','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">یکی از چاشنی های معطر مورد استفاده در بعضی از غذاها، نان ها، شیرینی ها و به خصوص مرباها، هل است. البته در مقام مقایسه، هندی ها و پاکستانی ها بیشترین مصرف کننده های هل در جهان هستند. مصرف هل مخصوصاً در فصل های سرد برای افرادی که دچار دردهایی در ناحیه زیر دنده چپ می شوند، بسیار خوب است. هِل انرژی ها را در بدن افزایش می دهد و نشاط و شادمانی افراد را زیاد می کند، مصرف هِل در این دنیای پُر سر و صدا و اضطراب امروزی، توان مقابله با مشکلات را افزایش می دهد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">ضدافسردگی و نشاط آور: هل شادی آور است بنابراین برای افرادی که دچار افسردگی، خمودگی و غمگین هستند، مفید است.</li>
<li style="text-align: justify;">بیماری&zwnj;های گوارشی: فلفل سیاه، فرآیند گوارش را با ترشح اسید هیدروکلریک به&zwnj;عنوان یک هشدار قبل غذا آسان&zwnj;کرده و بنابراین به جلوگیری از بیماری&zwnj;های مربوط به روده و معده کمک &zwnj;می&zwnj;کند.</li>
<li style="text-align: justify;">هل موجب باز شدن مجاری درون کبد و طحال نیز می شود؛ طحال نزدیک معده قرار دارد و محل ذخیره خلط سودا در بدن است.</li>
<li style="text-align: justify;">هل دستگاه گوارش، کبد و قلب را تقویت می کند.</li>
<li style="text-align: justify;">در قدیم معمولا چای را با هل و دارچین تهیه می کردند و توصیه می شود که افراد حداقل هفته ای 2 بار چای خود را با هل مصرف کنند.</li>
<li style="text-align: justify;">مصرف هل عرق و بوی دهان را خوشبو می کند.</li>
<li style="text-align: justify;">اگر افراد پودر هل را اگر در ظرفی ریخته و آن را تکان داده شود و استنشاق کنند، ایجاد عطسه می کند که برای افزایش قوای ذهنی مفید است و سردرد را کاهش می دهد.</li>
<li style="text-align: justify;">هل مقوی معده، رفع دل به هم خوردگی و آشفتگی است.</li>
<li style="text-align: justify;">هل بادشکن، مقوی لثه است و برای برای رفع زخم های دهان مفید است.</li>
</ul>
<p style="text-align: justify;"><a href="http://namnak.com/%D8%AE%D9%88%D8%A7%D8%B5-%D9%87%D9%84-%D8%AF%D8%B1-%D8%B7%D8%A8-%D8%B3%D9%86%D8%AA%DB%8C.p44080" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '7000','price_sell' => '5500','price_discount' => '8000','score' => NULL,'image' => '/tmp/php9FjDfw','weight' => '50','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'هل','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 21:11:49'),
  array('id' => '15','name' => 'آویشن','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">خواص آویشن بسیار گسترده است به نوعی که از درمان انواع بیماری ها تا سلامت و زیبایی پوست و مو می توان از آن استفاده کرد. این گیاه دارویی بهترین درمان برای عفونت های تمام قسمت های بدن است. آویشن یکی از گیاهان پرخاصیت دارویی است که از زمان های قدیم مصرف آن به شیوه های مختلف برای درمان انواع بیماری ها توصیه شده است. این گیاه علفی و معطر، دارای خواص دارویی بسیاری است و از آن در صنایع غذایی ، دارویی، بهداشتی و آرایشی استفاده متنوعی می شود. اگر 10 گرم اویشن را در یک لیتر آبجوش دم کرده و با کمی عسل به بیماران مبتلا به تنگی نفس و کلیه و مثانه و درد مفاصل و سیاتیک و خونریزیهای رحم و ترشحات غیر طبیعی زنان بدهید در دفع بیماری آنها موثر واقع خواهد شد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">آویشن در درمان بیماری مجاری تنفس فوقانی از قبیل برونشیت و آسم تاثیرات مفیدی دارد و برای معالجه سرفه و گلودرد استفاده می شود.</li>
<li style="text-align: justify;">جوشانده آویشن برای درمان اسهال و پیچش روده بسیار توصیه می شود.</li>
<li style="text-align: justify;">چای دم کرده آن را نیز برای درمان عفونت گوش میانی، نفخ و تهوع استفاده می کنند،</li>
<li style="text-align: justify;">افرادی که دچار گرفتگی و دردهای عضلانی و مفصلی به خصوص روماتیسم هستند حمام آویشن برایشان بسیار مفید است.</li>
<li style="text-align: justify;">آویشن یکی از بهترین داروهای گیاهی برای تقویت اعصاب، درمان افسردگی، خستگی و بی خوابی مفید است و مصرف آن موجب کاهش فشارخون و چربی خون می شود.</li>
<li style="text-align: justify;">آویشن ضد تشنج و ضد صرع و ضد نفخ بوده و برای تقویت بینایی و معده هم مفید است.</li>
<li style="text-align: justify;">در طب سنتی از این گیاه به عنوان ضد اسپاسم، رفع تنگی نفس و سرفه و سوع هاضمه ودرمان سیاه سرفه، برونشیت، عفونت ریه، سرماخوردگی، آنفلوآنزا و برای درمان نفخ و گرفتگی های عضلانی استفاده می شود.</li>
<li style="text-align: justify;">آویشن دارای اثرات ضدقارچی و ضدباکتریایی قوی است و این خاصیت به دلیل وجود تیمول و کارواکرول در اسانس این گیاه است</li>
<li style="text-align: justify;">برای درمان و کاهش ریزش مو کافیست موی سررا با محلول رقیق اسانس آویشن شستشو دهید تا سبب افزایش جریان خون در پوست سر و قوی شود و از ریزش مو جلوگیری کند.</li>
<li style="text-align: justify;">در خوردن آویشن نباید زیاده روی کرد زیرا باعث بروز آلبومین در ادرار می شود. همچنین مصرف آن برای زنان حامله و باردار توصیه نمی شود.</li>
<li style="text-align: justify;">در التهاب حنجره و لوزه ها و برای درمان آفت به صورت غرغره کردن استفاده شود. برای این منظور، یک استکان از پودر گیاه را در چهار استکان آب جوش آهسته به مدت 20 دقیقه جوشانیده و پس از صاف کردن، برای شست وشوی دهان استفاده شود.</li>
</ul>
<p><a href="http://namnak.com/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A2%D9%88%DB%8C%D8%B4%D9%86-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%B3%D9%84%D8%A7%D9%85%D8%AA-%D8%B2%DB%8C%D8%A8%D8%A7%DB%8C%DB%8C.p10299">منبع</a></p>','quantity' => '3','price_buy' => '7000','price_sell' => '3500','price_discount' => '8000','score' => NULL,'image' => NULL,'weight' => '65','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'آویشن','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 21:16:52'),
  array('id' => '16','name' => 'پودر زنجبیل','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">برای قرن&zwnj;هاست که از زنجبیل در طب، پخت&zwnj;وپز و تولید استفاده می&zwnj;شود. زنجبیل منبع فوق&zwnj;العاده&zwnj;ای از ویتامین&zwnj;های A، C، E، ویتامین گروه B، و همچنین مواد معدنی از قبیل منیزیم، پتاسیم، فسفر، سیلیکون، آهن، سدیم، کلسیم، روی و بتاکاروتن است. پودر زنجبیل خشک از زنجبیل تازه خشک&zwnj;شده تهیه می&zwnj;شود. رنگ این پودر سفید مایل به زرد بوده که عطر و طعمی دوست&zwnj;داشتنی دارد. نگهداری از آن راحت بوده و طول آن در حدود یک سال است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>پودر زنجبیل اختلالات گوارشی را بهبود می&zwnj;بخشد</li>
<li>برای مقابله با بیماری دریازدگی بسیار مؤثر است</li>
<li>کمی از پودر زنجبیل استفراغ، سرگیجه، تهوع و عرق سرد را از بین می&zwnj;برد</li>
<li>مصرف زنجبیل خطر ناقص بودن جنین، عوارض جانبی و ضررهای بارداری را کاهش می&zwnj;دهد</li>
<li>برای از بین بردن سردرد، درد عضلات، درد مفاصل و درد کمر مفید است</li>
<li>با اضافه کردن کمی زنجبیل به چای به طور منظم می&zwnj;توان از همه خواص پیشگیرانه و مبارزه با سرطان زنجبیل بهره برد.</li>
<li>زنجبیل مملو از روی، کروم و منیزیم است به همین علت مصرف روزانه آن می&zwnj;تواند بدن را در مقابل سرماخوردگی و آنفولانزا محافظت کند</li>
<li>زنجبیل سیری را ترویج می&zwnj;کند، یعنی مانع از گرسنگی و اشتها زیاد می&zwnj;شود به همین جهت برای کاهش وزن بسیار مفید است و علاوه بر این که کم کالری و مولد حرارت است به سوخت و ساز بدن و چربی سوزی نیز کمک می&zwnj;کند</li>
<li>زنجبیل یک داروی مقوی غرایز جنسی است</li>
</ul>
<p style="text-align: justify;">&nbsp;</p>','quantity' => '5','price_buy' => '7000','price_sell' => '3600','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpnJqgrC','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'پودر-زنجبیل','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 21:28:38'),
  array('id' => '17','name' => 'عرق شانسترن','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">در فرهنگ فارسی ایران زمین در مدح گیاه &ldquo;شاه اسپرم&rdquo; داستانهای خواندنی فراوانی وجود دارد که مطالعه آنها خالی از لطف نیست، گیاه مذکور یکی از گیاهان دارویی بسیار خوش عطر و طعم است، قدمت خواص درمانی آن را به سلطنت انوشیروان نسبت داده اند، زادگاه اصلی این گیاه شهرستان مراغه واقع در استان آذربایجان شرقی بوده ولی امروزه با توجه به تنوع آب و هوایی استانهای کشور عزیزمان در بسیاری از نقاط کشت شده و مورد مصرف در صنایع مختلف مانند : داروسازی ، تهیه عرقیات و &hellip; قرار گرفته است ، برخی افراد این گیاه را نوعی ریحان ، برخی دیگر ریحان کوهی نامیده اند و برخی به عنوان سبزی خوردن به همراه گونه های دیگر مصرف می کنند. در ادامه مطلب به خواص درمانی بی نطیر گیاه و همچنین روش مصرف آن خواهیم پرداخت.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">بارز ترین خاصیت درمانی شاه اسپرم مقوى معده ، بادشکن ،ضد عفونى کننده دهان و دستگاه گوارش ، مدر و ضد تشنج مى باشد</li>
<li style="text-align: justify;">به علت داشتن اسانس مخصوص بوى پیاز و سیر را از دهان مى برد</li>
<li style="text-align: justify;">عصاره یا عرق شاهسپرم&nbsp; براى درمان زکام و سینه درد و سرفه به کار مى رود.</li>
<li style="text-align: justify;">مضمضمه جوشانده غلیظ و جویدن شاهسپرم جهت رفع آفت دهان و بو کردن آن براى رفع سر درد مفید است .</li>
<li style="text-align: justify;">کسانى که هنگام مسافرت در اتومبیل &ndash; هواپیما و کشتى حالشان بهم مى خورد و دچار سر درد و دل بهم خوردگى مى شوند، مى توانند از شاهسپرم استفاده کنند، و با بو کردن&nbsp; و جویدن برگ هاى نازک شاهسپرم خود را تسکین دهند</li>
<li style="text-align: justify;">شاهسپرم میکرب هاى اسهال و وبا را از بین می برد .</li>
<li style="text-align: justify;">بوى شاهسپرم مگس را فرار مى دهد.</li>
<li style="text-align: justify;">خوردن بذر شاهسپرم مقاومت بدن را در برابر سموم زیاد مى کند.</li>
<li style="text-align: justify;">شاهسپرم داراى ویتامین k بوده و براى خون دماغ و بواسیر خونى سودبخش مى باشد</li>
<li style="text-align: justify;">سابقا تخم شاهسپرم با شکر کوبیده ، جهت رفع بوى زیر بغل استعمال مى کردند</li>
<li style="text-align: justify;">در تبریز نوعی از شاهسپرم که بسیار خوشبوست کاشته و عرق برگ آنرا براى رفع دل درد و تقویت معده مصرف مى نمایند.</li>
<li style="text-align: justify;">عرق آن برای درمان دل درد و دل پیچه و همچنین برای خوشبو و خوشمزه کردن چای،دوغ و آبدوغ خیار به کار می&zwnj;رود.</li>
</ul>
<p><a href="http://hakimtehrani.com/2999/%D8%B9%D8%B1%D9%82-%D8%B4%D8%A7%D9%87-%D8%A7%D8%B3%D9%BE%D8%B1%D9%85.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/php9LDfWu','weight' => '1','weight_unit' => 'لیتر','active_discount' => '0','category_id' => '3','slug' => 'عرق-شانسترن','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 21:33:43'),
  array('id' => '18','name' => 'عرق نعنا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">عرقیات مختلفی در کشور وجود دارد که از دیرباز در طب سنتی مورداستفاده قرار می&zwnj;گرفت. یکی از این عرقیات که فواید بسیار زیادی دارد عرق نعنا است. بسیاری از مراجع مربوط به طب گیاهی، تاریخچه تولید عرق نعنا را کشور ایران و مردم آن می&zwnj;دانند که به کتاب&zwnj;های ابن&zwnj;سینا بر می&zwnj;گردد. عرق نعنا حاوی رایحه نعنا ترکیب&zwnj;شده با آب است و تمام ترکیب&zwnj;های نعنا وارد عرقش نمی&zwnj;شود. به همین علت نمی&zwnj;توان تمام خواص نعنا را برای عرق نعنا نیز برشمرد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">عرق نعنا ضد نفخ است و می&zwnj;تواند باعث کاهش درد معده گردد</li>
<li style="text-align: justify;">از عرق نعنا می&zwnj;توان به عنوان بادشکن برای درمان برخی از دل&zwnj;دردها، دل&zwnj;پیچه&zwnj;ها، رفع سوءهاضمه و این قبیل بیماری&zwnj;ها استفاده کرد.</li>
<li style="text-align: justify;">عرق نعنا برای کمک به هضم معده و افرادی که مشکل گوارشی دارند می&zwnj;تواند مفید باشد</li>
<li style="text-align: justify;">اگر عرق نعنا را به&zwnj;عنوان دهان&zwnj;شویه استفاده کنید باعث از بین بردن بوی بد دهان می&zwnj;گردد</li>
<li style="text-align: justify;">نعنا ماده&zwnj;ای به نام منتول دارد که باعث خنکی در دهان شده و همچنین اثر ضد درد خوبی دارد، میزان منتول موجود در عرق نعنا خیلی کمتر از برگ آن است ولی بااین&zwnj;حال بازهم می&zwnj;توان از آن برای دردهای گوارشی مثل دل&zwnj;درد استفاده کرد</li>
<li style="text-align: justify;">عرق نعنا در مواقع خستگی می&zwnj;تواند حال عمومی بدن را بهتر کند</li>
</ul>','quantity' => '1','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpC2nbyE','weight' => '1','weight_unit' => 'لیتر','active_discount' => '1','category_id' => '3','slug' => 'عرق-نعنا','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 21:34:47'),
  array('id' => '19','name' => 'عرق کاکوتی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">گیاه کاکوتی در زمره گیاهان دارویی پرخاصیت بوده و قسمت&zwnj;های مورد استفاده این گیاه شامل قسمت&zwnj;های هوایی (برگ و گل) می&zwnj;باشد. اثرات و خواص عرق کاکوتی و خواص دارویی آویشن بسیار شبیه به هم می باشند، اختلاف آنها در این است که از خواص آویشن بیشتر برای درمان بیماری&zwnj;های تنفسی استفاده می&zwnj;شود ولی کاکوتی اغلب در درمان اختلالات گوارشی نظیر اسهال و دل پیچه کاربرد دارد. ولی در مصرف آن باید این نکته فراموش نشود که مصرف عرق کاکوتی نباید مستمر باشد بعد از هر 6 روز مصرف 1 روز و بعد از 3 هفته مصرف 1 هفته مصرف این عرق را به تعویق بیندازید</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>خلط آور است.</li>
<li>تقویت کننده بینایی است.</li>
<li>در تسکین درد مفاصل و روماتیسم استفاده می&zwnj;شود.</li>
<li>در درمان سیاه سرفه و برونشیت موثر است.</li>
<li>باعث تسکین درد ناراحتی&zwnj;های گوارشی به ویژه دل پیچه است</li>
<li>مصرف آن باعث تقویت معده میگردد.</li>
<li>اشتها آور است.</li>
<li>باعث جذب بهتر غذا شده و تاثیر منفی بر روی جذب آهن غذاها ندارد.</li>
<li>قاعده آور است.</li>
</ul>
<p style="text-align: justify;"><strong>محل تامین:</strong></p>
<p style="text-align: justify;">گیاه کاکوتی که در خطه ی آذربایجان به کهلیک اوتی معروف است در مناطق کوهستانی و سنگلاخ یافت می شود. این گیاه افزون بر آذربایجان، در شمال خراسان هم می روید. محلی جات جهت تامین عرقی سالم و طبیعی از کشاورزان و تامین کنندگان خود در آذربایجان شرقی این عرق ها را تامین می کند.</p>','quantity' => '5','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpXtdzBm','weight' => '1','weight_unit' => 'لیتر','active_discount' => '0','category_id' => '3','slug' => 'عرق-کاکوتی','created_at' => '2017-12-14 14:21:19','updated_at' => '2017-12-28 18:58:11'),
  array('id' => '20','name' => 'عرق بادرنج','origin' => NULL,'desc_short' => NULL,'desc' => '<p>بادرنجبویه داروی مورد علاقه پزشک بزرگ ایرانی، ابوعلی سینا بوده که از آن جهت تقویت قلب و انبساط روح استفاده می&zwnj;شده است. استفاده از خواص بادرنجبویه به عنوان یک داروی ضد افسردگی تا قرن هفدهم ادامه داشت. آزمایش&zwnj;های جدید بر روی حیوانات آزمایشگاهی نشان می&zwnj;دهد که این گیاه همانند یک داروی مسکن بر روی دستگاه عصبی مرکزی عمل می&zwnj;کند و به همین دلیل آرام&zwnj;بخش است. این گیاه سال&zwnj;هاست که توسط پزشکان مشرق زمین، برای درمان مشکلات خلقی استفاده میشود.</p>
<p>گیاه بادرنجبویه به اشکال مختلفی از قبیل اسانس، عرق، عصاره روغنی، روغن، پماد، کمپرس و دم کرده استفاده می&zwnj;شود. عرق این گیاه در آرام کردن درد معده با منشاء عصبی، احساس چنگ زدگی در معده، تپش قلب، سردردهای یک طرفه، سرگیجه، عصبانیت، بی&zwnj;خوابی، استفراغ&zwnj;های دوران بارداری، کم خونی دختران جوان، درد عصبی دندان و رفع تندخویی در دختران جوان و زنان بسیار مؤثر است.</p>
<p><strong>خواص:</strong></p>
<ul>
<li>عرق بادرنجبویه ضد خستگیهای روحی میباشد.</li>
<li>عرق بادرنجبویه سردرد های عصبی را تسکین میدهد.</li>
<li>برای درمان دل پیچه و اسهال استفاده میشود.</li>
<li>این عرق برای درمان کبد چرب بسیار مفید است.</li>
<li>باعث از بین رفتن برونشیت و تشنج میشود.</li>
<li>عرق گیاه بادرنجبویه ضد قولنج میباشد.</li>
<li>برای درمان آسم و سرفه مفید است.</li>
<li>صدای گوش را از بین می برد.</li>
<li>استفاده از این عرق لرزش دست را درمان میکند.</li>
<li>عرق گیاه بادرنجبویه بینظمیهای قاعدگی را برطرف میکند.</li>
<li>استفاده از این عرق برای کاهش درد مفاصل مفید است.</li>
<li>عرق گیاه بادرنجبویه بوی بد دهان را از بین میبرد.</li>
<li>عرق این گیاه شفا بخش هیستری میباشد.</li>
<li>عرق گیاه بادرنجبویه برای درمان حساسیت های فصلی استفاده میشود.</li>
</ul>
<p><a href="http://setare.com/fa/news/8221/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B9%D8%B1%D9%82-%D8%A8%D8%A7%D8%AF%D8%B1%D9%86%D8%AC%D8%A8%D9%88%DB%8C%D9%87-%DA%86%DB%8C%D8%B3%D8%AA-%D9%86%D8%AD%D9%88%D9%87-%D9%85%D8%B5%D8%B1%D9%81-%D8%B9%D8%B1%D9%82-%D8%A8%D8%A7%D8%AF%D8%B1%D9%86%D8%AC%D8%A8%D9%88%DB%8C%D9%87" target="_blank" rel="noopener">منبع</a></p>','quantity' => '2','price_buy' => '5000','price_sell' => '6500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpLTaA0b','weight' => '1','weight_unit' => 'لیتر','active_discount' => '0','category_id' => '3','slug' => 'عرق-بادرنج','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-18 15:37:09'),
  array('id' => '21','name' => 'عسل آویشن با موم','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آویشن گیاهی علفی با ساقه های کرکدار و سفید از خانواده نعناع است که در دشت های مرکزی و غربی ایران می&zwnj;روید. این گیاه دارای دو نوع گل صورتی و سفید است. استفاده از خواص آویشن در طب سنتی ایران از گذشته تا به امروز کاربرد دارد. نام علمی این گیاه از کلمه&zwnj;ای یونانی به معنای قدرت و شهامت است که نشانه&zwnj;ای از قدرت درمانی و شفابخش بودن این گیاه است. شهد آویشن نقش عمده ای در تولید عسل آویشن دارد و معمولا در حرفه زنبور داری به این نکته بسیار توجه می شود که کندوی عسل را در محلی قرار دهند که بیشترین و بهترین شهد آویشن وجود داشته باشد و گیاه دارای سلامت کامل برای زنبور باشد تا علاوه بر اینکه عسل آویشن را تولید می رسانند، گرده افشانی برای گیاه آویشن را نیز به خوبی انجام دهند. خواص عسل آویشن بسیار زیاد است و در میان انواع عسل یکی از عسل هایی است که در درمان (در عسل درمانی و در مواقعی هم استفاده پس از نیش درمانی یا درمان به وسیله نیش زنبور عسل) مورد استفاده قرار می گیرد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">درمان تنگی نفش، درمان درد مفاصل، بهبود عادت های ماهیانه در بانوان، تقویت کننده مغز و اعصاب، مناسب برای دردهای شکمی و دردهای رودوی، درمان گلودرد و کاهنده سرفه و ضد تشنج و صرع.</li>
<li style="text-align: justify;">استفاده از عسل آویشن برای درمان سرفه و گلودردهای ناشی از سرماخوردگی در فصل پاییز مفید است.</li>
<li style="text-align: justify;">مصرف این عسل باعث کاهش درد قاعدگی می&zwnj;شود و با مصرف روزانه این عسل در روزهای قاعدگی می&zwnj;توان تا حد زیادی بر دردهای شکمی ناشی از قاعدگی غلبه کرد.</li>
<li style="text-align: justify;">عسل آویشن باعث افزایش آرامش و تسکین اعصاب شده و مقوی مغز و اعصاب است.</li>
<li style="text-align: justify;">درمان تنگی نفس از دیگر فواید مصرف این عسل است.</li>
<li style="text-align: justify;">استفاده از عسل تشکیل شده از گیاه آویشن برای درمان دردهای مفصلی و تسکین دردهای شکمی و روده مفید می&zwnj;باشد.</li>
<li style="text-align: justify;">این عسل ضد صرع و تشنج است.</li>
<li style="text-align: justify;">عسل آویشن یکی از چند عسل معرفی شده برای افراد دیابتی است که مصرف آن برای این گروه بی&zwnj;خطر خواهد بود.</li>
<li style="text-align: justify;">خواص دارویی: رفع عفونت&zwnj;های عمومی، تقویت بینایی، ضد صرع و تشنج، درمان تنگی تنفس و معالج دردهای مفاصل.</li>
</ul>
<p><a href="http://rouzegar.com/health/cure-herbaceous/thyme-honey-properties">منبع</a></p>','quantity' => '5','price_buy' => '32000','price_sell' => '51000','price_discount' => '48000','score' => NULL,'image' => '/tmp/phpJiMTCo','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '4','slug' => 'عسل-آویشن-با-موم','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:48:28'),
  array('id' => '22','name' => 'عسل آویش بدون موم','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">آویشن گیاهی علفی با ساقه های کرکدار و سفید از خانواده نعناع است که در دشت های مرکزی و غربی ایران می&zwnj;روید. این گیاه دارای دو نوع گل صورتی و سفید است. استفاده از خواص آویشن در طب سنتی ایران از گذشته تا به امروز کاربرد دارد. نام علمی این گیاه از کلمه&zwnj;ای یونانی به معنای قدرت و شهامت است که نشانه&zwnj;ای از قدرت درمانی و شفابخش بودن این گیاه است. شهد آویشن نقش عمده ای در تولید عسل آویشن دارد و معمولا در حرفه زنبور داری به این نکته بسیار توجه می شود که کندوی عسل را در محلی قرار دهند که بیشترین و بهترین شهد آویشن وجود داشته باشد و گیاه دارای سلامت کامل برای زنبور باشد تا علاوه بر اینکه عسل آویشن را تولید می رسانند، گرده افشانی برای گیاه آویشن را نیز به خوبی انجام دهند. خواص عسل آویشن بسیار زیاد است و در میان انواع عسل یکی از عسل هایی است که در درمان (در عسل درمانی و در مواقعی هم استفاده پس از نیش درمانی یا درمان به وسیله نیش زنبور عسل) مورد استفاده قرار می گیرد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">درمان تنگی نفش، درمان درد مفاصل، بهبود عادت های ماهیانه در بانوان، تقویت کننده مغز و اعصاب، مناسب برای دردهای شکمی و دردهای رودوی، درمان گلودرد و کاهنده سرفه و ضد تشنج و صرع.</li>
<li style="text-align: justify;">استفاده از عسل آویشن برای درمان سرفه و گلودردهای ناشی از سرماخوردگی در فصل پاییز مفید است.</li>
<li style="text-align: justify;">مصرف این عسل باعث کاهش درد قاعدگی می&zwnj;شود و با مصرف روزانه این عسل در روزهای قاعدگی می&zwnj;توان تا حد زیادی بر دردهای شکمی ناشی از قاعدگی غلبه کرد.</li>
<li style="text-align: justify;">عسل آویشن باعث افزایش آرامش و تسکین اعصاب شده و مقوی مغز و اعصاب است.</li>
<li style="text-align: justify;">درمان تنگی نفس از دیگر فواید مصرف این عسل است.</li>
<li style="text-align: justify;">استفاده از عسل تشکیل شده از گیاه آویشن برای درمان دردهای مفصلی و تسکین دردهای شکمی و روده مفید می&zwnj;باشد.</li>
<li style="text-align: justify;">این عسل ضد صرع و تشنج است.</li>
<li style="text-align: justify;">عسل آویشن یکی از چند عسل معرفی شده برای افراد دیابتی است که مصرف آن برای این گروه بی&zwnj;خطر خواهد بود.</li>
<li style="text-align: justify;">خواص دارویی: رفع عفونت&zwnj;های عمومی، تقویت بینایی، ضد صرع و تشنج، درمان تنگی تنفس و معالج دردهای مفاصل.</li>
</ul>
<p><a href="http://rouzegar.com/health/cure-herbaceous/thyme-honey-properties">منبع</a></p>','quantity' => '0','price_buy' => '35000','price_sell' => '51000','price_discount' => '48000','score' => NULL,'image' => '/tmp/phpz1CsTQ','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '4','slug' => 'عسل-آویش-بدون-موم','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-11 21:49:19'),
  array('id' => '23','name' => 'عسل سیاه دانه با موم','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">سیاهدانه و عسل دو مادر دارو در طب سنتی هستند. معجون دوسین یا ترکیب عسل با سیاهدانه یکی از آن ترکیبات معروف عسل است که برای درمان انواع بیماری&zwnj;ها مخصوصا بیماری&zwnj;هایی که از سردی و رطوبت ریشه می&zwnj;گیرد بسیار مفید است. برای تهیه این معجون باید مقدار ۱ واحد سیاهدانه نیم&zwnj;کوب را با ۳ تا ۵ واحد عسل مخلوط کنید. نگذارید سیاهدانه نیم&zwnj;کوب زیاد در معرض هوا قرار بگیرد. افراد گرم مزاج یا افراد با غلبه صفرا می&zwnj;توانند برای تدبیر سیاهدانه، سیاهدانه را ۲۴ ساعت در سرکه انگور طبیعی بخیسانید . سپس بگذارند در محیط خشک شود و بعد نیم&zwnj;کوب کنند و به عسل اضافه کنند. معجون دو سین یا ترکیب سیاهدانه و عسل برای: درمان انواع سردردهای سرد، تقویت مغز و رفع مشکلات مغزی،&nbsp; درمان روماتیسم و آرتروز مفاصل، رفع تیر کشیدن دست و پا، درمان ضایعات نخاعی، تقویت سیستم ایمنی بدن، درمان سرماخوردگی&zwnj;های پی در پی، درمان تب&zwnj;های بلغمی و سوداوی، برای مردان مبتلا به پروستات، درمان عفونت ادراری، درمان سنگ کلیه و مثانه، برای دستگاه گوارش و درمان انگل روده، درمان نفخ معده و زخم معده، درمان پیسی و لک، رشد مو و درمان شوره سر، افزایش شیر مادران، جلوگیری از بیماری&zwnj;های مزمن و سرطان، تنظیم ضربان قلب، کاهش اضطراب، افزایش انرژی بدن، پیشگیری و درمان افسردگی و افزایش نشاط، افزایش میل جنسی و درمان ناباروی و افزایش تعداد اسپرم بسیار مفید است. نسخه عمومی برای استفاده از فواید بی&zwnj;نظیر معجون دوسین: به مدت ۴۰ روز صبح&zwnj;های ناشتا یک قاشق چای&zwnj;خوری دوسین میل کنید و به مرور مقدار آن را به قاشق مرباخوری افزایش دهید.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">از اصلی ترین خواص معجون سیاه دانه این است که سیستم ایمنی بدن را تقویت می کند</li>
<li style="text-align: justify;">برای درمان سرماخوردگی های پی در پی مفید است.</li>
<li style="text-align: justify;">در درمان تب های بلغمی و سوداوی تاثیر دارد.</li>
<li style="text-align: justify;">ادرارآور است و برای مردان مبتلا به پروستات مفید است. همچنین عفونت های ادراری را درمان می کند.</li>
<li style="text-align: justify;">برای درمان سردردهایی که مرتبط با مزاج سرد هستند مفید است.</li>
<li style="text-align: justify;">مالیدن این ترکیب به پوست برای درمان جوش های بلغمی مفید است. توجه داشته باشید که جوش های بلغمی بدون التهاب، زیرپوستی و سفت هستند و استفاده از این ترکیب برای جوش های قرمز و پرالتهاب نتیجه عکس خواهد داد و وضع پوستتان بدتر خواهد شد.</li>
<li style="text-align: justify;">تاثیر خوبی بر دستگاه گوارش و انگل های روده دارد.</li>
<li style="text-align: justify;">نفخ معده و دل درد های ناشی از آن را درمان می کند.</li>
<li style="text-align: justify;">برای پیشگیری و درمان زخم معده موثر است.</li>
<li style="text-align: justify;">برای بهبود بیماری های پوستی پیسی و لک مفید هست.</li>
<li style="text-align: justify;">می تواند سنگ های کلیه و مثانه را از بین ببرد.</li>
<li style="text-align: justify;">در روزهای پایانی بارداری به کنترل درد و افزایش توان و مقاومت مادران هنگام زایمان کمک می کند. توجه داشته باشید حتما با مشورت پزشک زنان و یا&nbsp; متخصص طب سنتی از این معجون استفاده کنید.</li>
<li style="text-align: justify;">موجب افزایش شیر مادران شیرده می شود.</li>
<li style="text-align: justify;">از ابتلا به بیماری های مزمن و سرطان جلوگیری می کند چون اثر معجون سیاه دانه به مدت طولانی در بدن باقی می ماند</li>
<li style="text-align: justify;">باعث کاهش عوارض داروهای شیمی درمانی بر کلیه ها می شود.</li>
<li style="text-align: justify;">با طبع گرم بسیار انرژی زا و باعث از بین رفتن افسردگی می شود.</li>
<li style="text-align: justify;">مصرف یک قاشق مرباخوری از ترکیب روغن سیاه دانه و عسل خالص به نسبت مساوی باعث درمان اضطراب و تپش های قلب و تنظیم ضربان قلب می شود.</li>
<li style="text-align: justify;">سیاه دانه دارای ماده ای هست که در بدن تولید انتی هیستامین می کند به همین دلیل برای درمان حساسیت و آسم بسیار مفید است.</li>
<li style="text-align: justify;">افزایش دهنده طبیعی میل جنسی</li>
<li style="text-align: justify;">افزایش تعداد اسپرم و درمان ناباروری حاصل از کمبود تعداد اسپرمخواص دارویی: رفع عفونت&zwnj;های عمومی، تقویت بینایی، ضد صرع و تشنج، درمان تنگی تنفس و معالج دردهای مفاصل.</li>
</ul>
<p><a href="http://medicine-pill.yar1397.ir/2017/12/13/%D8%AE%D8%A7%D8%B5%D9%8A%D8%AA-%D8%B3%D9%8A%D8%A7%D9%87-%D8%AF%D8%A7%D9%86%D9%87-%D8%A8%D8%A7-%D8%B9%D8%B3%D9%84/">منبع</a></p>','quantity' => '5','price_buy' => '44000','price_sell' => '70000','price_discount' => '56000','score' => NULL,'image' => '/tmp/phpXa7PA8','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '1','category_id' => '4','slug' => 'عسل-سیاه-دانه-با-موم','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-18 15:36:41'),
  array('id' => '24','name' => 'شیره کشمش','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">شیره انگور یکی از فرآورده های انگور است که از آب انگور به دست می آید. شیره انگور در مقایسه با انگور، کالری فوق&zwnj;العاده بالایی دارد و مصرف مقدار اندک آن انرژی از دست رفته را جبران می&zwnj;کند. این شهد لذیذ حاوی ویتامین&zwnj;های A، B، C و املاحی چون آهن، منیزیم، فسفر و مقداری کلسیم است. با این حال مصرف شیره انگور برای تمام افراد توصیه نمی شود و ممکن است مصرف آن برای برخی از افراد مضر باشد. در ادامه برخی از خواص شیره انگور و معایب آن شرح داده می شود. شیره انگور را دبس یا دوشاب می نامند. طبیعت این خوراکی، گرم و تر است و بیشتر افراد می توانند از آن استفاده کنند. همچنین بعضی افراد با شیره شربت درست می کنند که روش بسیار خوبی است و طبع شربت نیز گرم است.یکی از بهترین زمان های استفاده از شیره انگور فصول سرد سال است و به دلیل خواص مفیدی که این ماده ی غذایی در درمان و تسکین بیماری های فصل سرما دارد، بهتر است جایی برای آن در برنامه ی غذایی تان باز کنید.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">شیره انگور، ضعف عمومی بدن و ضعف احشاء را معالجه و بدن را تقویت می کند. برای این منظور شیره انگور را با شیر گاو و کمی پودر بادام مخلوط نموده و روزانه 2 تا 3 لیوان به بیمار بدهید تا قوای بدنش را سریع تر به دست آورد.</li>
<li style="text-align: justify;">شیره انگور درست مانند خود انگور مقدار قابل توجهی ویتامین &laquo;آ&raquo;، &laquo;ب&raquo; و &laquo;ث&raquo; دارد و در ضمن ضد نفخ هم هست.</li>
<li style="text-align: justify;">برای درمان یرقان (زردی) شیره انگور را با کمی سرکه مخلوط می کنند و به بیمار می دهند.</li>
<li style="text-align: justify;">خوردن شیره انگور مخلوط شده با کمی پودر زعفران، برای رفع هم و غم، غضب شدید و ضعف اعصاب بسیار مفید است و معالجه تا بهبودی باید ادامه داده شود.</li>
<li style="text-align: justify;">برای درمان کک مک، شیره انگور را به تنهایی یا مخلوط با نمک روی لکه ها می مالند.</li>
<li style="text-align: justify;">شیره انگور مخلوط شده با کمی گل ختمی پخته را به صورت مرهم روی آبسه (دمل) قرار دهید تا دمل باز شود. علاوه بر آن برای از بین بردن ورم هایی که بر اثر ضربه ایجاد شده اند، مفید است.</li>
<li style="text-align: justify;">همچنین شیره انگور در بدن باعث دفع اوره و مقداری از اسیدهای غیر مفید بدن می شود و کارشناسان تغذیه آن را پاک کننده بقایای غذاها در روده و معده می دانند.</li>
<li style="text-align: justify;">شیره انگور محرک اعمال کبدی می باشد و به خون سازی کمک می کند.</li>
<li style="text-align: justify;">شیره انگور و خرما، هر دو تسکین دهنده دردهای رماتیسم و امراض شریانی و وریدی هستند.</li>
</ul>
<p><a href="http://www.delgarm.com/cooking/properties-of-food/150604-%D8%AE%D9%88%D8%A7%D8%B5-%D8%B4%DA%AF%D9%81%D8%AA-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2-%D8%B4%DB%8C%D8%B1%D9%87-%D8%A7%D9%86%DA%AF%D9%88%D8%B1" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '5000','price_sell' => '14000','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpS9bNeV','weight' => '900','weight_unit' => 'گرم','active_discount' => '0','category_id' => '5','slug' => 'شیره-کشمش','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 22:18:17'),
  array('id' => '25','name' => 'شیره مویز','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">به حبه&zwnj;های درشت خشک شده انگور سیاه، مویز گفته می&zwnj;شود. این نوع خشکبار در واقع از نظر شکل ظاهری و رنگ آن با کشمش متفاوت، ولی از نظر خواص تا حدود زیادی شبیه آن است. مویز دارای اسید چرب امگا ۳ و امگا 6 می&zwnj;باشد. همچنین باید اشاره داشت که بهترین و پرخاصیت&zwnj;ترین نوع آن مویز پر گوشت، کم دانه یا بی&zwnj;دانه است.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>مویز از ابتلا به آلزایمر، سرطان و دیابت جلوگیری می&zwnj;کند.</li>
<li>ترکیبات سیاه یا قرمز رنگ موجود در مویز ازنوع آنتوسیانین وپلی فنولیک است که دارای خواص ضد سرطان و ضد آلزایمر است. مقدار زیاد آنتو سیانین موجب شده که ارزش مویز در مقایسه با انگور سبز و کشمش به مراتب بیشتر و کامل&zwnj;تر باشد.</li>
<li>ترکیبات مویز اثر بسیار قوی در جلوگیری از بروز اختلالات بیماری آلزایمر دارد. هر چه میزان آنتو سیانین (عامل رنگ سیاه مویز) بیشتر باشد، قدرت مویز در جلوگیری از آلزایمر بیشتر می&zwnj;شود.</li>
<li>باید یادآوری شود که ترکیبات موجود در مویز می&zwnj;تواند از تصلب شرایین (سفت و سخت رگ&zwnj;ها) و چسبندگی پلاکت&zwnj;ها جلوگیری می&zwnj;کند. با خوردن مویز، غلظت خون کاهش می&zwnj;یابد رگ&zwnj;های خونی منبسط می&zwnj;شود با خوردن مویز غلظت خون کاهش می&zwnj;یابد. رگ&zwnj;های خونی منبسط می&zwnj;شوند و خون می&zwnj;تواند با سرعت بیشتر ی در بدن جریان یابد و در نتیجه مانع انباشته شدن پلاکت&zwnj;های خون روی هم می&zwnj;شود و از لخته شدن خون پیشگیری می&zwnj;کند.</li>
<li>به طورکلی مویز درمان کننده بیماری&zwnj;های قلبی و پایین آورنده فشار خون است و برای بیماران دیابتی بسیار مفید می&zwnj;باشد.</li>
<li>مویز می&zwnj;تواند به تقویت معده کمک کند و برای افرادی که ناراحتی&zwnj;های گوارشی دارند مفید است از دیگر خواص مهم مویز می&zwnj;توان به اثرات ضد درد ضد باکتری و اثرات محافظت کنندگی از کبد قلب و سیستم ایمنی بدن اشاره کرد.</li>
<li>مصرف مویز همچنین از سردردهای میگرنی پیشگیری می&zwnj;کند و موجب کاهش شدت درد آن می&zwnj;شود.</li>
<li>مویز در گروه میوه&zwnj;ها طبقه&zwnj;بندی می&zwnj;شود و دو قاشق غذاخوری مویز معادل ۳۰ گرم حدود ۶۰ کیلوکالری انرژی دارد.</li>
<li>مویز منبع انرژی است و افرادی که مبتلا به یبوست هستند می&zwnj;توانند در رژیم غذایی خود از مویز استفاده کنند.</li>
<li>مویز حاوی آنتوسیانیدها است که ارزش غذایی آن را افزایش می&zwnj;دهد. و رنگ تیره مویز به دلیل وجود همین آنتوسیانیدها است که ضد سرطان است و موجب کاهش کلسترول خون افراد می&zwnj;شود.</li>
<li>مویز سرشار از ویتامین&zwnj;های گروه C است ولی ویتامین B خود را از دست داده است کسانی که مبتلا به سردردهای میگرنی هستند در طول روز می&zwnj;توانند از میوه&zwnj;های خشک مانند مویز استفاده کنند که موجب کاهش دردهای میگرنی می&zwnj;شود. و دیابتی&zwnj;ها در مصرف میوه&zwnj;های خشک مانند مویز دقت کنند به دلیل این قند این گونه میوه&zwnj;ها زیاد است.</li>
</ul>
<p style="text-align: justify;">&nbsp;</p>','quantity' => '4','price_buy' => '5000','price_sell' => '15500','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpDKccNq','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '5','slug' => 'شیره-مویز','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 19:01:30'),
  array('id' => '26','name' => 'شیره گلابی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">گلابی میوه ای عالی و گوارا و پرآب است که خاصیت لینت دهندگی دارد. افرادی که یبوست دارند سعی کنند 1 تا 2 عدد گلابی در روز بخورند و بلافاصله 1 لیوان آب ولرم بنوشند که خاصیت ملین آن قوی تر شود.</p>
<p style="text-align: justify;">گلابی میوه ای است که به آسانی هضم و جذب بدن می شود.</p>
<p style="text-align: justify;">گلابی دارای دانه های بسیار ریزی است که خصوصاً نزدیک هسته آن زیاد است. این دانه ها از جنس سلولزاست و در دستگاه گوارش هضم نمی شود. از این رو با عبور از دستگاه گوارش ، معده و روده را پاک می کند و کلیه مواد زائد باقیمانده در شکم را دفع می کند.</p>
<p style="text-align: justify;">پوست گلابی که در معرض نور خورشید قرار دارد ، از نظر ویتامین ها غنی تر است. به علاوه قسمت عمده فیبر گلابی در پوست آن است ، لذا نباید هنگام خوردن ، پوست آن را جدا کنید.</p>
<p style="text-align: justify;">کسانی که مبتلا به فشار خون هستند ، اگر به طور مرتب گلابی بخورند خون آنها تصفیه خواهد شد .</p>
<p style="text-align: justify;">گلابی برای غدد داخلی بدن بسیار مفید است . تانن و پتاسیم آن، اسید اوریک را به هر اندازه که باشد حل می کند. به همین جهت افراد مبتلا به نقرس، آرتروز و رماتیسم می توانند از آن بهره زیادی ببرند.</p>
<p style="text-align: justify;">گلابی برای معالجه امراض سینه یک میوه عالی است و این خاصیت مربوط به تانن آن است و اگر گلابی کمی گس باشد برای سینه بهتر است.</p>
<p style="text-align: justify;">گلابی به علت دارابودن ارسنیک رعشه را درمان می کند.</p>
<p style="text-align: justify;">ماده مهم دیگری که در گلابی موجود است عنصر بور( BORON ) است که با افزایش جذب کلسیم ، از بروز پوکی استخوان به خصوص در زنان یائسه جلوگیری می کند.</p>
<p style="text-align: justify;">موادی که برای استخوان ها مفیدند، برای مغز نیز نافع اند. گلابی هم از این قاعده مستثنی نیست و از میوه هایی است که برای حافظه و تمرکز حواس مفید است.</p>
<p style="text-align: justify;">مواد موجود در گلابی برای تقویت بدن پس از بیماری هایی که نیرو و توان انسان را تحلیل می برد، بسیار مفید است. شاید به همین دلیل است که برای بیماران کمپوت گلابی می بریم. در دوران نقاهت بیماری هایی چون سل، کم خونی و ضعف شدید خوردن مخلوط آب گلابی و به بسیار مفید است.</p>
<p style="text-align: justify;">گلابی یکی از میوه های ضدعفونی کننده یا ضد مسمومیت است و این خاصیت به دلیل ادرارآور و ملین بودنش است.</p>
<p style="text-align: justify;">گلابی موجب شادابی و طراوت بدن و پوست می شود.</p>
<p style="text-align: justify;">گلابی برای بیماران دیابتی میوه بسیار مناسبی است ، چون قسمت اعظم قند آن سلولز، سوربیتول و لوولوز است . شاید به همین دلیل حکیم عالیقدر ایرانی ابوعلی سینا، گلابی یا کمپوت آن را برای اکثر بیماران مجاز دانسته و آن را" شاه میوه" خوانده است.</p>
<p style="text-align: justify;">گلابی ترشح بزاق را افزایش می دهد ،در نتیجه هضم غذا را آسان می کند . پس پوره آن برای سالمندان بسیار مفید است.</p>
<p style="text-align: justify;">فیبر موجود در گلابی لینین(LININ) است که غیرقابل حل بوده و برای کاهش کلسترول خون بسیار مؤثر است.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><a href="http://pear.powerset.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B4%DB%8C%D8%B1%D9%87-%DA%AF%D9%84%D8%A7%D8%A8%DB%8C" target="_blank" rel="noopener">منبع</a></p>
<p style="text-align: justify;">&nbsp;</p>','quantity' => '0','price_buy' => '5000','price_sell' => '50000','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpHFVjzJ','weight' => '1500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '5','slug' => 'شیره-گلابی','created_at' => '2017-12-14 14:21:19','updated_at' => '2018-01-03 22:21:41'),
  array('id' => '27','name' => 'نبات','origin' => 'مشهد','desc_short' => NULL,'desc' => '<p style="text-align: justify;">نبات نماد شیرینی و شادی در ایران باستان است. شاخ نبات همواره مهمان سفره­های عقد است. در طب سنتی قدیم نبات کاربرد درمانی بسیاری داشته است. اگر علاقه بسیاری به استفاده از دمنوش­های خنک دارید توصیه می­شود نبات را به سبد خوراکی­های خود اضافه کنید. البته در مصرف نبات به هیچ وجه نباید زیاده روی کرد چرا که نبات سرشار از ساکاروز بوده و برای بیماران دیابتی مناسب نیست. برای این نوع بیماران استفاده از عسل طبیعی (به خصوص عسل آویشن) به عنوان یک جایگزین توصیه می­شود.</p>
<p style="text-align: justify;"><strong>خواص</strong></p>
<ul style="text-align: justify;">
<li>کمک به سیستم گوارش در هزم غذا</li>
<li>نشاط آور و مقوی</li>
<li>ضد نفح، ملین، مدر</li>
</ul>
<p style="text-align: justify;"><strong>محل تامین</strong></p>
<p style="text-align: justify;">نبات­های ارائه شده در محلی­جات توسط تولید کنندگان خانگی در مشهد تولید شده است. این نبات از نظر بهداشتی کاملا سالم است و زعفران به کاربرده شده در آن نیز از تامین کننده محلی استفاده شده است. این محصول به صورت مستقیم از تولید کننده تهیه شده و بدون واسطه در اختیار مصرف کننده قرار می­گیرد.</p>','quantity' => '3','price_buy' => '7500','price_sell' => '7500','price_discount' => '7000','score' => NULL,'image' => '/tmp/phpMOwW8S','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '13','slug' => 'نبات','created_at' => '2017-12-14 22:03:54','updated_at' => '2018-01-17 17:38:25'),
  array('id' => '28','name' => 'گل محمدی','origin' => 'اسکو','desc_short' => NULL,'desc' => '<p style="text-align: justify;"><strong>برگه گل محمدی</strong></p>
<p style="text-align: justify;">گل محمدی یک محصول بسیار اعجاب آور است که از قدیم به گونه&shy;های مختلف در سبد موارد خوراکی ایرانیان جا دارد. بیشترین کاربرد این محصول در تهیه گلاب می&shy;باشد. مربای گل محمدی نیز در غرب و شمال ایران بسیار پرطرفدار می&shy;باشد. گل محمدی باعث خوش طعم شدن غذاهایی مانند شیربرنج و فرنی نیز می&shy;شود. اگر طعم چایی&shy;هایی که استفاده می&shy;کنید تکراری شده است، توصیه می&shy;شود برگه گل محمدی را به عنوان افزودی به دمنوش&shy;های خود اضافه کنید تا از زندگی خود لذت بیشتری ببرید.</p>
<p style="text-align: justify;"><strong>خواص</strong></p>
<ul>
<li>بسیار مفید در مقابله و پیش&shy;گیری از سرماخوردگی، آنفولانزا و گلودرد</li>
<li>رفع چین خوردگی و چروک پوست</li>
<li>کمک به رفع مشکلات گوارشی</li>
<li>ممانعت از چاقی</li>
<li>رفع التهاب&shy;های مثانه و سیستم دفع ادرار</li>
</ul>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>محل تامین</strong></p>
<p style="text-align: justify;">گل محمدی موجود در محلی&shy; جات به صورت مستقیم از طریق کشاورزان شهرستان اسکو تامین شده است. این منطقه با توجه به قرار گرفتن در دامنه کوه سهند مهم&shy;ترین محل برای کشت و تامین گل محمدی در ایران است. به دلیل مرغوبیت بالای گل در شهرستان اسکو، بیشتر تولید این شهر به کشورهای خارجی صادر می&shy; شود.</p>
<p style="text-align: justify;">جهت اطلاع بیشتر مراجعه کنید به جشنواره گل محمدی روستای گنبرف</p>','quantity' => '4','price_buy' => '2000','price_sell' => '2000','price_discount' => '1800','score' => NULL,'image' => '/tmp/phpydR3al','weight' => '12','weight_unit' => 'گرم','active_discount' => '0','category_id' => '13','slug' => 'گل-محمدی','created_at' => '2017-12-14 22:56:40','updated_at' => '2018-01-17 17:38:45'),
  array('id' => '29','name' => 'آلبالو خشک','origin' => 'آذربایجان','desc_short' => NULL,'desc' => '<p>آلبالو یکی از خوش طعم ترین میوه های فصل تابستان است. برای اینکه بتوان از این میوه در فصول دیگر سال نیز استفاده کرد یکی از بهترین روش ها خشک کردن این میوه می باشد که بسیاری از خواص میوه را نیز حفظ می کند و بعضی از خواص آن از آلبالوی تازه نیز بیشتر است.</p>
<p><strong>خواص:</strong></p>
<ul>
<li>جایگزین مناسب استامینوفن، ایبوپروفن و مسکن های دیگر: آلبالو خشک فعالیت آنزیم های دخیل در فرآیند التهاب و درد را کاهش می دهد</li>
<li>مقابله با پوکی استخوان: آلبالوخشک منبع مناسبی از بور است. عنصر بور در کنار کلسیم و منیزیم موجود در آلبالوخشکه، سلامتی استخوان را تامین می کند.</li>
<li>کمک به رفع بی خوابی: آلبالو به دلیل دارا بودن ملاتونین و تریپتوفان (که در بدن به ملاتونین تبدیل می شود) باعث بهبود خواب شبانه می شود.</li>
<li>کالری بیش تر نسبت به آلبالو تازه: آلبالو خشک 5 برابر آلبالو تازه انرژی دارد</li>
<li>ضد سرطان: مقدار کورستین موجود در آلبالو و آلبالوخشک بسیار بیشتر از سایر میوه ها می باشد. همچنین سایر مواد موثر موجود در آلبالو، درد ناشی از پیشرفت سرطان را تسکین می دهند. به همین علت است که آلبالو یک میوه ضد سرطانی قوی در نزد دانشمندان می باشد.</li>
<li>سرشار از ویتامین: فیبر موجود در آلبالو خشک 3 برابر آلبالو تازه، کلسیم موجود در آن 4 برابر آلبالو تازه و آهن موجود در آلبالو خشک 4 برابر آلبالو تازه است.</li>
</ul>
<p><strong>محل تامین:</strong></p>
<p style="text-align: justify;">آذربایجان ایران به دلیل برخورداری از آب و هوای مطلوب درخت آلبالو یکی از قطب های تولید میوه آلبالو و محصولات جانبی آن از جمله آلبالوی خشک می باشد. از این رو محلی جات با استفاده از پتانسیل کشاورزان و محلیان این منطقه توانسته آلبالو خشک با کیفیت و سالمی را تامین نماید.</p>','quantity' => '0','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpTgQJj3','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'آلبالو-خشک','created_at' => '2017-12-15 00:04:44','updated_at' => '2018-01-11 21:45:49'),
  array('id' => '30','name' => 'چوب دارچین','origin' => NULL,'desc_short' => NULL,'desc' => '<p>دارچین از خانواده گیاهان برگ بو می&zwnj;&zwnj;باشد که هم در طب سنتی و هم در مطالعات مختلف امروزی به خواص متنوع و خارق&zwnj;العاده آن اشاره شده است. درواقع چوب دارچین پوست تنه درخت بلند، همیشه سبز و معطری است که در کشورهایی چون هند و اندونزی رشد می&zwnj;کند. بهترین نوع دارچین متعلق به سریلانکاست که بوی تندتر و طعم قوی&zwnj;تری دارد.</p>
<p>این گیاه به نام&zwnj;های دارسین، دارچین&zwnj;بری، سهرین، افیمونا، سلیخ و سلیخه، دارچین کایان، دارچین چین، دارچین سایگون، دارچین سیلان و قرفه نیز معروف و دارای طبع گرم و خشک است.</p>
<p><strong>خواص:</strong></p>
<ul>
<li>در درمان و کنترل دیابت نقش مهمی دارد: یکی از اجزای فعال دارچین، پلی مری به نام متیل هیدروکسی کالکون بوده که شبیه انسولین عمل می&zwnj;&zwnj;کند</li>
<li>مصرف این ماده غذایی می&zwnj;&zwnj;تواند در بهبود بیماران مبتلا به کبد چرب غیرالکلی مؤثر باشد.</li>
<li>دارای خاصیت آنتی اکسیدانی است</li>
<li>کاهش دهنده احتمال بروز خطرات قلبی-عروقی است: دو ترکیب سینامیک آلدهید و سینامیک اسید جدا شده از دارچین سبب افزایش مقاومت قلب در برابر بیماری&zwnj;&zwnj;&zwnj;های ایسکمیک قلب (بیماری&zwnj;&zwnj;&zwnj;هایی ناشی از کاهش خون رسانی به عضله قلب) می&zwnj;&zwnj;شوند.</li>
<li>ضد سرطان: پروسیانیدین و سینام آلدهید مشتق شده از دارچین با مهار فعالیت فاکتور رشد اندوتلیال عروقی نوع 2 (VEGFR2) از رگ زاییِ درگیر در سرطان جلوگیری نموده و احتمال ایجاد انواع تومور را کاهش می&zwnj;&zwnj;دهند.</li>
<li>دارای خواص آنتی میکروبیالی است: اسانس دارچین توسط محققین زیادی به عنوان منبع مناسب از ترکیبات ضد قارچی و باکتریایی شناخته شده است. دو ترکیب اوژنول و سینامیک آلدهید موجود در اسانس دارچین غشای دو لایه فسفولیپیدی سلول را حساس نموده و موجب افزایش نفوذ پذیری و نشت اجزای ضروری داخل سلولی (مانند آهن،ATP ، اسیدهای نوکلئیک و اسیدهای آمینه) می&zwnj;&zwnj;شوند یا به سیستم&zwnj;&zwnj;&zwnj;های آنزیمی میکروارگانیسم&zwnj;&zwnj;&zwnj;ها آسیب می&zwnj;&zwnj;زنند.</li>
</ul>','quantity' => '1','price_buy' => '4500','price_sell' => '4500','price_discount' => '4000','score' => NULL,'image' => '/tmp/phpia7vuQ','weight' => '100','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'چوب-دارچین','created_at' => '2017-12-15 00:19:25','updated_at' => '2018-01-03 23:36:11'),
  array('id' => '31','name' => 'کنجد سفید','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">کنجد گیاه بومی هندوستان است و از آنجا به نقاط دیگر دنیا راه یافته است. کنجد گیاهی است یکساله با ارتفاع حدود یک متر که قسمت انتهایی ساقه آن پوشیده از کرک است. برگ های آن بیضی ، باریک و نوک تیز می باشد و گل های آن به رنگ سفید یا قرمز است. میوه این گیاه بصورت کپسول و محتوی دانه های کوچک ، مسطح و بیضی است که کنجد نامیده می شود. دانه های کنجد ممکن است به رنگ سفید، قهوه ای یا سیاه باشد که از بین این سه نوع، کنجد سفید از نظر ارزش غذایی و کیفیت روغن از انواع دیگر مرغوبتر است. گفتنی است که چین یکی از بزرگترین تولید کنندگان کنجد دنیا می باشد. و هندوستان و حبشه در مقام دوم تولید این گیاه قرار دارند. کنجد تولید شده در ایران بیشتر به مصرف تهیه روغن و حلوا ارده می رسد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">چاق کننده و تقویت نیروی جنسی( توصیه شده است برای تقویت قوای جنسی کنجد را با هم وزن خود شکر و خشخاش مخلوط کرده و به مقدار نصف وزن کنجد ، مغز بادام پوست کنده به آن اضافه کنید و این مخلوط را پودر کرده و هر روز به مقدار یک قاشق سوپ خوری میل گردد)</li>
<li style="text-align: justify;">برای رفع قلنج مفید است ( برای این اثر کنجد را آسیاب کرده و با سرکه مخلوط و میل گردد)</li>
<li style="text-align: justify;">کنجد گرفتگی صدا را باز می کند.</li>
<li style="text-align: justify;">نرم کننده معده و روده است.</li>
<li style="text-align: justify;">کره کنجد که در کانادا به تاهینی معروف است شبیه ارده می باشد و غذای خوبی برای کودکان است.</li>
<li style="text-align: justify;">ضماد کنجد پوست را نرم می کند ، کبودی ، تورم و سیاهی پوست را ازبین می برد</li>
<li style="text-align: justify;">اگر به محض سوختگی ضماد کنجد به محل سوختگی زده شود پوست تاول نمی زند و درد نیز ازبین می رود.</li>
<li style="text-align: justify;">اگر ریشه کنجد را در آب بجوشانید و با آب آن موی سر خود را بشوئید موجب تقویت و سیاهی موی سر خواهد شد.</li>
<li style="text-align: justify;">اگر برگ کنجد را به سر بمالید باعث رشد و سیاهی موی سر می شود.</li>
<li style="text-align: justify;">ارده نرم کننده معده و روده ها است.</li>
<li style="text-align: justify;">کنجد ادرار آور و قاعده آور است.</li>
<li style="text-align: justify;">کنجد فشار خون را کاهش می دهد.</li>
<li style="text-align: justify;">کنجد ضد رماتیسم است.</li>
<li style="text-align: justify;">کنجد درمان کننده بواسیر است.</li>
<li style="text-align: justify;">از روغن کنجد شامپو درست می کنند که برای تقویت موی سر مفید است.</li>
<li style="text-align: justify;">کنجد برای رفع ناراحتی کیسه صفرا مفید است.</li>
<li style="text-align: justify;">کوبیده کنجد با عسل علاج نفخ شکم و باد روده هاست.</li>
<li style="text-align: justify;">دم کرده برگ های کنجد ، اسهال خونی را برطرف می کند.</li>
<li style="text-align: justify;">روغن کنجد برای رفع تنگی نفس ، سرفه خشک و زخم ریه مفید است.</li>
<li style="text-align: justify;">روغن کنجد سوزش ادرار را رفع می کند.</li>
<li style="text-align: justify;">مالیدن روغن کنجد به پوست صورت موجب درخشانی، شفافیت و نرم شدن پوست می شود.</li>
<li style="text-align: justify;">توصیه می شود از روغن کنجد به جای روغن زیتون در سالاد استفاده شود.</li>
</ul>
<p><a href="http://www.irnab.ir/11310/khavas-konjedsefid/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '4','price_buy' => '4000','price_sell' => '4800','price_discount' => '4500','score' => NULL,'image' => '/tmp/phpzMS6TP','weight' => '250','weight_unit' => 'گرم','active_discount' => '0','category_id' => '13','slug' => 'کنجد-سفید','created_at' => '2017-12-24 01:57:18','updated_at' => '2018-01-17 17:39:08'),
  array('id' => '32','name' => 'گرد گل','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">گرده گل سرشار از اسیدهای آمینه ضروری، ویتامین&zwnj;ها، املاح معدنی و هورمون&zwnj;هاست و می&zwnj;تواند برای کسانی که سیستم ایمنی و عصبی ضعیفی دارند، مفید باشد. تحقیقات نشان داده است که مصرف گرده برای سلامت پروستات موثر است. گرده به دلیل روی فراوانی که دارد در درمان التهاب پروستات، نازایی و ناتوانی جنسی مردان اثر قابل&zwnj;توجهی داشته، گردش خون را بهتر کرده، باعث افزایش قدرت فیزیکی و فکری بدن به خصوص در سال&zwnj;های پیری می&zwnj;شود و مصرف آن برای افرادی که از خستگی مفرط رنج می&zwnj;برند مفید است. گرده گل حاوی تمام انواع ریزمغذی&zwnj;های ضروری برای سلامت بدن است و تقریبا 40 درصد از آن را پروتئین تشکیل می&zwnj;دهد که تمام این پروتئین&zwnj;ها قابل استفاده و مفید هستند. یکی از مهم&zwnj;ترین و بارزترین خواص گرده گل تقویت سیستم ایمنی بدن است. گرده گل به دلیل دارا بودن ویتامین ب کمپلکس، ویتامین&zwnj;های دیگر، مواد معدنی، پروتئین&zwnj;ها و مهم&zwnj;تر از آن آنتی&zwnj;اکسیدان&zwnj;های مفید با مولکول&zwnj;های رادیکال&zwnj; آزاد که به سلول&zwnj;ها آسیب می&zwnj;رسانند، مبارزه می&zwnj;کند.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">کاهش استرس: این ماده خوراکی به دلیل ترکیبات خاص و سودمند موجود در آن به حفظ تعادل و تنظیم احساسات فرد کمک می&zwnj;کند و توان مقابله با استرس&zwnj;های روزانه را افزایش می&zwnj;دهد.</li>
<li style="text-align: justify;">افزایش قوا و استحکام بدن: گرده گل همچنین انرژی، قدرت و توان جسمی را افزایش می&zwnj;دهد. ورزشکاران معتقدند که مصرف گرده گل به سرعت و چابکی آنان می&zwnj;افزاید و انرژی کافی را برای انجام تمرینات ورزشی در اختیار آنان قرار می&zwnj;دهد.</li>
<li style="text-align: justify;">تاثیرات ضد پیری: در دوران باستان، مصریان و چینی&zwnj;ها معتقد بودند که گرده گل منبعی برای حفظ جوانی است. امروزه نیز تاثیر این ماده تایید شده است زیرا نه تنها برای استحکام بدن فرد تاثیر مثبت دارد بلکه زیبایی پوست، مو و ظاهر بدن را بهبود می&zwnj;دهد. گرده گل همچنین به تقویت حافظه، تمرکز و توانایی ذهن کمک می&zwnj;کند که از این جهت برای سالمندان خوردنی مفیدی است.</li>
<li style="text-align: justify;">یکی از مهم&zwnj;ترین و بارزترین خواص گرده گل تقویت سیستم ایمنی بدن است. گرده گل به دلیل دارا بودن ویتامین ب کمپلکس، ویتامین&zwnj;های دیگر، مواد معدنی، پروتئین&zwnj;ها و مهم&zwnj;تر از آن آنتی&zwnj;اکسیدان&zwnj;های مفید با مولکول&zwnj;های رادیکال&zwnj; آزاد که به سلول&zwnj;ها آسیب می&zwnj;رسانند، مبارزه می&zwnj;کند</li>
<li style="text-align: justify;">تاثیر گرده گل بر آلرژی: گرده گل از علائم آلرژی&zwnj;ها یا تب یونجه در افراد مبتلا به این بیماری&zwnj;ها می&zwnj;کاهد. همچنین توصیه می&zwnj;شود برای بهره&zwnj;مندی بیشتر از فوائد گرده گل از نوع محلی آن استفاده شود و افراد مبتلا به آلرژی شش هفته پیش از شروع فصل آلرژی، مصرف آن را آغاز کنند.</li>
<li style="text-align: justify;">کنترل کننده وزن: فایده مهم دیگر گرده گل تاثیر آن در کنترل وزن است. این ماده خوراکی با تاثیرگذاری بر غده هیپوتالاموس در کنترل وزن نقش مهمی ایفا می&zwnj;کند و به تحریک متابولیسم به تنظیم، متعادل&zwnj;سازی و کنترل وزن کمک می&zwnj;کند.</li>
<li style="text-align: justify;">خواص دارویی: به عنوان یک محرک وسیع&zwnj;الطیف در بهبود وضعیت عمومی بدن، کاهش فشار خون، جلوگیری از پیری زودرس، درمان ورم روده بزرگ و معده، کاهش تب، درمان بیماری&zwnj;های عصبی، درمان سندرم افسردگی، تنظیم فعالیت متابولیسمی (گرده گل اختلالات در کارایی اعمال بدن را تنظیم نموده و متابولیسم&zwnj;های ناقص را متعادل می&zwnj;سازد.)، موثر در نرم کردن پوست</li>
</ul>
<p><a href="http://www.coca.ir/pollen-benefits-properties/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '11000','price_sell' => '13200','price_discount' => '12500','score' => NULL,'image' => '/tmp/phpKR4Aej','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '13','slug' => 'گرد-گل','created_at' => '2017-12-24 02:03:10','updated_at' => '2018-01-17 17:39:55'),
  array('id' => '33','name' => 'ادویه خورشتی','origin' => NULL,'desc_short' => NULL,'desc' => '<p>ترکیبی از فلفل قرمز، فلفل سیاه ، زردچوبه، زیره سیاه، زیره سبز، جوز هندی، پودر زنجبیل، تخم هل سبز، دارچین، پودر تخم گشنیز و &hellip;</p>
<p>از این ادویه میتوان در تمام خورش ها و مایه تمام پلو های مخلوط و انواع خوراک ها مثل زبان و همینطور برای سرخ کردن ماهی و مرغ و بلدرچین و گوشت و دلمه ها و کوکو ها استفاده کرد</p>
<p><strong>خواص:</strong></p>
<ul>
<li>مقوی معده و کبد، ضد نفخ، اشتهاآور و در مورد سوء هاضمه و کم کاری دستگاه گوارش بسیار مؤثر است، بادشکن و رفع سکسکه می کند.</li>
<li>باعث افزایش شیر مادران می شود.</li>
<li>مقوی بدن و تقویت کننده کلیه و مثانه است.</li>
<li>تقویت کننده گردش خون است.</li>
<li>نشاط آور، نیرو زا و آرام بخش است.</li>
<li>به حفظ سلامت سیستم ایمنی بدن کمک می&zwnj;کند.</li>
</ul>
<p><a href="http://zilan.co/fa-spices/%D9%85%D8%AD%D8%B5%D9%88%D9%84%D8%A7%D8%AA/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%AA%D8%B1%DA%A9%DB%8C%D8%A8%DB%8C/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D8%AE%D9%88%D8%B1%D8%B4%D8%AA%DB%8C/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '3000','price_sell' => '3600','price_discount' => '3300','score' => NULL,'image' => '/tmp/phpU77HpB','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'ادویه-خورشتی','created_at' => '2017-12-24 02:10:28','updated_at' => '2017-12-30 03:30:51'),
  array('id' => '34','name' => 'ادویه پلویی','origin' => NULL,'desc_short' => NULL,'desc' => '<p><strong>خواص:</strong></p>
<ul>
<li>مقوی معده، ضد مسمومیت، ضد نفخ و اسهال و پیچش شکم ، ضد حالت تهوع، اشتها آور وباد شکن است. در مورد سوءهاضمه و کم کاری دستگاه گوارش بسیار مؤثراست.</li>
<li>شادی آور و مقوی نیروی ذهنی و فکر است.</li>
<li>خوشبو کننده ی دهان و عرق بدن است.</li>
<li>آرام بخش می باشد و اضطراب را برطرف می کند.</li>
<li>ضد انعقاد خون است و از سکته جلوگیری می کند.</li>
<li>تقویت کننده گردش خون است.</li>
<li>باعث افزایش شیر مادران می شود.</li>
<li>مقوی بدن و تقویت کننده کلیه و مثانه است.</li>
<li>برطرف کننده تپش شدید قلب، آرام بخش قلب و اعصاب می باشد.</li>
</ul>
<p><a href="http://zilan.co/fa-spices/%D9%85%D8%AD%D8%B5%D9%88%D9%84%D8%A7%D8%AA/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D9%87%D8%A7%DB%8C-%D8%AA%D8%B1%DA%A9%DB%8C%D8%A8%DB%8C/%D8%A7%D8%AF%D9%88%DB%8C%D9%87-%D9%BE%D9%84%D9%88%D8%A6%DB%8C/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '2500','price_sell' => '3600','price_discount' => '3000','score' => NULL,'image' => '/tmp/phpq959ad','weight' => '75','weight_unit' => 'گرم','active_discount' => '0','category_id' => '2','slug' => 'ادویه-پلویی','created_at' => '2017-12-24 02:21:18','updated_at' => '2018-01-03 23:49:03'),
  array('id' => '35','name' => 'نمک دریاچه ارومیه','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">فواید نمک دریا عبارت اند از حفاظت بهتر از پوست، دندان های سالم تر، تسکین آرتروز روماتیسمی، گرفتگی عضلات، پسوریازیس و ورم مفاصل. نمک دریا به برطرف شدن آکنه و سینوزیت نیز کمک می کند. علاوه بر این، برای لایه برداری پوست، شستن بینی و چشم و تعادل الکترولیتی بدن نیز مفید است. این نوع نمک دارای خواص درمانی است که نقش مهمی را در تعادل نسبت اسیدی- قلیایی بدن، ضربان منظم قلب، خواب راحت و برطرف کردن خستگی کلی بدن ایفا می کند. نمک دریا از تبخیر آب های شور بدست می آید. و در مقایسه با نمک تصفیه شده، رنگ تیره تری دارد زیرا مواد معدنی ضروری را از خاک رس موجود در آب، جذب کرده است. محصول نمک تصفیه شده، فرآیند سنگینی را پشت سر می گذارد که شامل استخراج، تزریق ید، سفید کردن و رقیق کردن با آنتی کیک ها می شود؛ آنتی کیک ها ترکیباتی هستند که به عنوان افزودنی به مواد اضافه می شوند و مانع از به هم چسبیدگی، غیر یکنواختی محصول و اصطلاحاً کیکی شکل شدن می شوند. در طول فرآوری نمک، مواد شیمیایی بیشتری به آن اضافه می شوند که اغلب، به جز سدیم و کلر، بقیه مواد معدنی مفید و عناصر کمیاب آن را از بین می برند. نمک دریا بر خلاف نمک تصفیه شده، فرآیند ساده ای را پشت سر می گذارد و به همین دلیل، رطوبت و مواد معدنی باارزش خود را حفظ می کند. آب و هوا و مکان جغرافیایی استخراج نمک دریای نیز نقش مهمی را در کیفیت و ترکیب مواد معدنی آن ایفا می کند. روش استخراج نمک دریا نیز در حفظ حالت طبیعی و کیفیت درمانی آن مؤثر است. خواص درمانی نمک دریای به حفظ عملکرد صحیح سلول های بدن کمک می کند و سالهاست که انسان ارزش آن را درک کرده است. در دوران کهن، این نمک به دلیل بهبود زخم ها و جراحت های دستان ماهی گیران، ارزش بسیاری برای انسان داشت.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">مراقبت از پوست: مواد معدنی موجود در نمک دریا دارای خاصیت جوان کنندگی پوست است که از دیرباز شناخته شده است. آبتنی در آب های شور مانند آب دریاچه ارومیه یا حمام با آب حاوی نمک این دریاچه، به حفظ رطوبت و جوانی پوست کمک می کند. حمام با این نمک به بهبود عملکرد دفاعی پوست هم کمک می کند و زبری و تورم سطح پوست را برطرف می سازد. مطالعات نشان داده اند که اثر ضدالتهابی نمک دریا به وجود منیزیم بالا در آن مربوط می شود. نمک دریا باعث خروج سموم از منافذ پوست و بهبود جریان خون می شود و به این ترتیب، به سم زدایی بدن کمک می کند.</li>
<li style="text-align: justify;">سلامت دندان: نمک دریا حاوی فلوراید است که به سلامت دندان کمک می کند. فلوراید از دندان در برابر آسیب های اسیدی و پیشرفت پوسیدگی و کرم خوردگی حفاظت می کند. قرقره منظم ترکیب آب ولرم و نمک دریایی به کاهش آفت، خونریزی لثه، زخم های دهانی و درد گلو کمک می کند.</li>
<li style="text-align: justify;">آرتروز روماتیسمی: ثابت شده است که نمک دریا برای تسکین بیماران مبتلا به آرتروز روماتیسمی مفید است. مطالعات نشان داده اند که این نمک دارای خواص ضدالتهابی است و حمام آن نسبت به حمام های سدیم کلرید معمولی، تأثیر چشمگیرتری بر بهبود این بیماری می گذارد.</li>
<li style="text-align: justify;">لایه برداری: نمک دریا در صنایع آرایشی نیز کاربرد دارد و از آن برای تولید اسکراب ها و دیگر محصولات مراقبت از پوست همچون ضد عرق و ضد بو نیز استفاده می شود. لایه برداری با نمک دریا به پاک کردن سلول های مرده از روی پوست، تقویت بافت های پوست، تحریک جریان جانبی خون و تولید پوست جدید کمک می کند. بر خلاف نمک های معمولی، نمک دریا بافت دانه ای دارد که به پاکیزگی و نرمی بیشتر پوست کمک می کند. استفاده از اسکراب نمک دریا موجب بهبود جریان خون می شود و به همین دلیل، برای درمان فشار خون پایین، صرع، جریان خون ضعیف و خستگی کلی بدن مفید است.</li>
<li style="text-align: justify;">پسوریازیس: نمک دریا یک درمان طبیعی برای پسوریازیس محسوب می شود که می توان در کنار داروهای مناسب، از آن نیز استفاده کرد. درمان با نمک دریا، پیشرفت قابل توجهی را در بهبود بیماران مبتلا به مشکلات پوستی مختلف همچون خارش و پوست پوست شدن ایجاد کرده است. حمام نمک دریا به همراه حمام سولفور و حمام گیاهی، تأثیر بسیار خوبی بر درمان پسوریازیس و آرتروز پزوریاسیس (التهاب مفاصل و التهاب پوست) دارد و موجب کاهش درد ستون فقرات و افزایش انعطاف پذیری آن می شود.</li>
<li style="text-align: justify;">ورم مفاصل: تحقیقات نشان داده اند که افراد مبتلا به ورم مفصل زانو پس از آب درمانی با نمک دریا، بهبود یافته اند. علاوه بر این، بر خلاف حمام با سدیم کلرید معمولی، اثر درمان نمک دریا تا چند هفته باقی می ماند.</li>
<li style="text-align: justify;">سینوزیت: تحقیقات ثابت کرده اند که آبِ حاوی نمک دریا برای درمان سینوزیت نیز مفید است. خواص ضدالتهابی نمک دریا، آن را به جایگزین طبیعی و سالمی برای اسپری های بینی برای درمان حساسیت های بینی و دیگر مشکلات مربوط به دستگاه تنفسی تبدیل کرده است؛ اسپری های بینی عوارض جانبی خاصی همچون ایجاد التهاب دارند که می تواند باعث ترشح خلط شود. مواد معدنی موجود در نمک دریا به کاهش تورم و گرفتگی اخلاط کمک می کند.</li>
<li style="text-align: justify;">تعادل الکترولیتی: نمک دریا به حفظ تعادل طبیعی الکترولیتی بدن کمک می کند؛ تعادل الکترولیتی برای حفظ ترکیب و جریان مناسب خون، قدرت ماهیچه ای و عملکرد کلی بدن، ضروری است. مواد معدنی موجود در نمک دریا همچون پتاسیم، کلسیم، منیزیم و سدیم به تعادل الکترولیتی بدن کمک می کنند.</li>
<li style="text-align: justify;">آکنه: نمک دریا حاوی گوگرد است که به پاک کردن پوست و درمان مشکلات پوستی همچون آماس پوست و اسکار آکنه کمک می کند.</li>
</ul>
<p><a href="http://dooz.blogfa.com/" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '2000','price_sell' => '2800','price_discount' => '2400','score' => NULL,'image' => '/tmp/phpDlUJ72','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '13','slug' => 'نمک-دریاچه-ارومیه','created_at' => '2017-12-24 02:56:12','updated_at' => '2018-01-17 17:40:15'),
  array('id' => '36','name' => 'کشک','origin' => NULL,'desc_short' => NULL,'desc' => '<p>فواید کشک برای سلامتی و پوست ما بی نظیر است. مصرف کشک برای استخوان بندی و کمبود کلسیم افراد بسیار موثر است. کشک از شیر میش ، گاو یا بز تهیه می شود و دارای کلسیم، چربی، نمک، پروتئین و ویتامین نیاسین است. در این بخش از مجله پزشکی آسان طب برخی از مهمترین فواید کشک و مضرات کشک را برایتان بیان می کنیم. امیدواریم که استفاده کافی را از انها ببرید.</p>
<p><strong>خواص:</strong></p>
<ul>
<li>هر 100 گرم کشک حدود 105 تا 120 کیلو کالری دارد که می تواند انرژی بدن شما را تامین کند.</li>
<li>کشک دارای اسیدهای آلی است و در نتیجه ضد عفونی کننده دستگاه هاضمه ( معده، روده ی کوچک و روده ی بزرگ) است.</li>
<li>یکی دیگر از خواص کشک کلسیم بالا و فسفر موجود در کشک است که از پوکی استخوان جلوگیری می کند.</li>
<li>گرسنگی را رفع می کند و حجم کمی از معده را پر خواهد کرد. از کشک به عنوان یک افزودنی به غذاهایی مانند آش رشته، آش جو، کشک بادمجان و حلیم بادمجان استفاده می شود.</li>
<li>کشک یکی از غنی ترین منابع پروتئین حیوانی می باشد.</li>
<li>طبق بررسی های بدست امده کشک دارای مقادیر فراوان پیش ساز گلوتاتیون است. این مواد به خوبی از دستگاه گوارش جذب می شوند. خواص مهم گلوتاتیون در کنترل رادیکالهای آزاد موجب پیشگیری از سرطانها ،کند شدن روند پیری و افزایش طول عمر سلولها می شود . به بیماران سرطانی بعد از هر وعده غذا 2تا 3 قاشق کشک پاستوریزه بخورانید.</li>
</ul>
<p><a href="https://asanteb.com/31422/%D9%81%D9%88%D8%A7%DB%8C%D8%AF-%DA%A9%D8%B4%DA%A9-%D9%88-%D8%AE%D9%88%D8%A7%D8%B5-%DA%A9%D8%B4%DA%A9-%D9%88-%D9%85%D8%B6%D8%B1%D8%A7%D8%AA-%DA%A9%D8%B4%DA%A9.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '7000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpe0vvuU','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '13','slug' => 'کشک','created_at' => '2017-12-24 03:02:45','updated_at' => '2018-01-27 13:08:16'),
  array('id' => '37','name' => 'انجیر خشک اعلا','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">از جمله فواید و خواص انجیر خشک این است که انجیر خشک سبب افزایش قوای جسمانی می شود. از دیگر خواص انجیر خشک که می توان ذکر کرد این است که از انجیر خشک می توان برای درمان و پیشگیری از یبوست استفاده کرد. وجود گوگرد در انجیر خشک باعث ازدیاد مو شده و از ریزش آن جلوگیری کرده و شوره سر را درمان می کند.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">خوردن انجیر حرارت کبد و قلب را تسکین می&zwnj;دهد.</li>
<li style="text-align: justify;">انجیر ارزش غذایی زیادی دارد و طبع را لینت داده، مسهل ملایم است.</li>
<li style="text-align: justify;">انجیر دارای طبع گرم و تر است.</li>
<li style="text-align: justify;">انجیر قوای جنسی و جسمی را افزایش می&zwnj;دهد.</li>
<li style="text-align: justify;">افرادی که می&zwnj;خواهند چاق شوند حتما صبح ناشتا انجیر مصرف کنند.</li>
<li style="text-align: justify;">اگر انجیر در گلاب خیس خورده شود و بین وعده&zwnj;های غذایی مصرف شود برای رفع یبوست در افراد سرد مزاج موثر است.</li>
<li style="text-align: justify;">خیسانده انجیر در سرکه و مصرف آن درد ناحیه طحال را آرام می&zwnj;کند.</li>
<li style="text-align: justify;">بچه&zwnj;هایی که هنگام دویدن و بازی کردن دچار درد ناحیه زیر دنده چپ می&zwnj;شوند، می&zwnj;توانند برای تسکین درد از انجیر با سرکه بهره گیرند.</li>
</ul>
<p><a href="http://persianv.com/khorak/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B4%DA%AF%D9%81%D8%AA-%D8%A7%D9%86%DA%AF%DB%8C%D8%B2-%D8%A7%D9%86%D8%AC%DB%8C%D8%B1-%D8%AE%D8%B4%DA%A9-%D8%B1%D8%A7-%D9%85%DB%8C-%D8%AF%D8%A7%D9%86%DB%8C%D8%AF-%D8%9F.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '9750','price_sell' => '13650','price_discount' => '12500','score' => NULL,'image' => '/tmp/phpooGmc9','weight' => '250','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'انجیر-خشک-اعلا','created_at' => '2017-12-24 03:11:46','updated_at' => '2018-01-11 21:46:46'),
  array('id' => '38','name' => 'روغن کنجد','origin' => NULL,'desc_short' => NULL,'desc' => '<p>روغن کنجد یکی از روغن های گیاهی است که متخصصان تغذیه، مصرف آن را به تمام گروه های سنی توصیه می کنند. برخی می گویند این روغن را هم می توان برای سرخ کردن به کار برد و هم برای طبخ غذا و البته نوع بودارش طعم دهنده سالاد است. برای روشن شدن موضوع، بهتر است با ما همراه شوید. روغن کنجد در بین روغن&zwnj;های خوراکی به ملکه&zwnj;ی روغن&zwnj;ها مشهور است. دانه کنجد بیشترین میزان روغن را در بین دانه&zwnj;های روغنی دیگر داراست اما با وجود این تولید آن بسیار کمتر از دانه&zwnj;های دیگر نظیر سویا، آفتابگردان و گلرنگ است. روغن کنجد به عنوان یک روغن با قیمت و کیفیت بالا شناخته می&zwnj;شود. این روغن بیشترین مقاومت و ماندگاری را در بین روغن&zwnj;های خوراکی با درصد بالای چربی غیراشباع دارد. نوع لیگنان و آنتی اکسیدان&zwnj;های طبیعی موجود در این روغن باعث بروز مقاومت بسیار بالا در برابر اکسیداسیون و خواص فیزیولوژیکی ارزشمند روغن کنجد شده است. ترکیب اسیدهای چرب روغن کنجد به گونه&zwnj;ای است که برای هر سه مصرف سرخ کردن، پخت و پز و سالاد قابل استفاده است.</p>
<p><strong>خواص:</strong></p>
<ul>
<li>کاهش چربی و فشار خون</li>
<li>سلامت پوست و مو</li>
<li>درمان یبوست</li>
<li>سلامت سیستم عصبی</li>
<li>ضد تصلب شرایین و ضد سرطان</li>
<li>افزایش طول عمر و تعویق روند پیری</li>
<li>سلامت قلب و عروق</li>
</ul>
<p><a href="http://www.beytoote.com/health/cure-herbaceous/sesame3-oil-properties.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '13000','price_sell' => '15000','price_discount' => '14000','score' => NULL,'image' => '/tmp/phpxXvybr','weight' => '450','weight_unit' => 'گرم','active_discount' => '0','category_id' => '6','slug' => 'روغن-کنجد','created_at' => '2017-12-24 03:22:30','updated_at' => '2017-12-30 04:36:54'),
  array('id' => '39','name' => 'روغن حیوانی گوسفندی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">روغن حیوانی روغنی است که آن را در منطقه کرمانشاه از شیر گاو و گوسفند به دست می آورند و طریقه تهیه سنتی آن این گونه است که ماست را دوغ کرده و درون مشک می ریزند و آنقدر تکان می دهند که گویچه های روغنی به صورت کره به یکدیگر می چسبند. کره را از دوغ جدا کرده و آنقدر حرارت می دهند تا آب کره تبخیر و به 0.2 درصد و چربی اش به 99.8 درصد برسد. این روغن در مقایسه با کره های صنعتی که 80 تا 85 درصد چربی دارد پرچرب تر بوده و خواص تغذیه اش بیشتر است و عطر و طعمش بسته به نوع و کیفیت علف های معطری که دام مصرف می کند، متفاوت است. این روغن اگر گوسفندی باشد کمی دیرهضم و در مقایسه با روغن گاوی کلسترول بالاتری دارد، اما لذیذتر و خوش عطر تر و البته گران تر است. اگر قرار باشد بین روغن حیوانی و روغن نباتی جامد یکی را انتخاب کنیم، روغن حیوانی مناسب تر است چون از لبنیات تهیه شده و خواص شیر را دارد ضمن این که روغن نباتی مایع وقتی جامد (هیدروژنه) می شود، اسیدهای چرب غیراشباع آن اشباع شده و در روند جامد شدن بر میزان اسید های چرب ترانس آن افزوده می شود. البته اگرچه روغن یا کره اصیل حیوانی به طور ذاتی خود دارای اسیدهای چرب اشباع و برای سلامت زیان هایی دارد، اما فرقش با روغن جامد گیاهی این است که به طور مصنوعی جامد نمی شود و حاوی اسیدهای چرب ترانس نیست. از روغن اصیل حیوانی می توان برای سرخ کردن مواد غذایی استفاده کرد. طعم این روغن بستگی زیادی به نحوه خوراک و چرای دام دارد؛ به دلیل چرای گله های گوسفند منطقه کرمانشاه در مراتع پر علف و مرتفع، این روغن از بو و مزهٔ خاصی برخوردار است که حاصل گیاهان معطر مناطق مرتفع کوهستانی می باشد.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul>
<li style="text-align: justify;">روغن حیوانی نیاز به یخچال ندارد و به راحتی فاسد و خراب نمی شود.</li>
<li style="text-align: justify;">طعم و عطر بی نظیر</li>
<li style="text-align: justify;">روغن سرخ کردنی بسیار سالم</li>
<li style="text-align: justify;">تنقیه و پاکسازی روده ها</li>
<li style="text-align: justify;">روغن حیوانی از کره ساخته شده است. اما ناخالصی ها و مواد جامد شیر از آن حذف شده است . بنابراین افرادی که نسبت به لاکتوز و یا پروتئین های موجود در شیر حساس اند مشکلی با این روغن ندارند.</li>
<li style="text-align: justify;">روغن حیوانی سرشار از ویتامین های محلول در چربی A و E است.</li>
<li style="text-align: justify;">روغن حیوانی غنی از K2 و Conjugated linoleic acid است.</li>
<li style="text-align: justify;">یک آنتی اکسیدان ضد ویروس</li>
<li style="text-align: justify;">مانند روغن نارگیل، روغن حیوانی نیز غنی از اسیدهای چربی است . که مستقیما توسط کبد جذب و به عنوان منبع انرژی بدن استفاده می شوند . این خاصیت روغن حیوانی در کنترل وزن و تولید انرژی بدن بی نظیر است.</li>
<li style="text-align: justify;">کمک به سوزاندن چربی ها</li>
</ul>
<p><a href="http://namnak.com/%D8%AE%D9%88%D8%A7%D8%B5-%D8%B1%D9%88%D8%BA%D9%86-%D8%AD%DB%8C%D9%88%D8%A7%D9%86%DB%8C.p35821" target="_blank" rel="noopener">منبع</a></p>','quantity' => '5','price_buy' => '60000','price_sell' => '75000','price_discount' => '70000','score' => NULL,'image' => '/tmp/phpQiANgE','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '6','slug' => 'روغن-حیوانی-گوسفندی','created_at' => '2017-12-24 03:31:45','updated_at' => '2018-01-04 00:12:53'),
  array('id' => '40','name' => 'چای ممتاز بهاره','origin' => NULL,'desc_short' => NULL,'desc' => '<p>چای ممتاز شمال یکی از انواع چایی های با کیفیت و مرغوب تولید شده در کارخانجات شمال کشور می باشد. عطر و طعم این نوشیدنی گیاهی فوق العاده دلچسب است و نوشیدن آن بسیار آرامش بخش می باشد. این چای کاملا خالص، خوش عطر، خوش طعم و خوش رنگ است و بیشترین فروش در بین انواع چایی هاست. از جمله فواید نوشیدن چای خالص ایرانی می توان به افزایش جریان خون در کلیه&zwnj;ها و تنظیم ضربان قلب و کاهش فشار خون&nbsp; نام برد.</p>','quantity' => '0','price_buy' => '12000','price_sell' => '16000','price_discount' => '14000','score' => NULL,'image' => '/tmp/php96E8eN','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '7','slug' => 'چای-ممتاز-بهاره','created_at' => '2017-12-24 05:36:26','updated_at' => '2018-01-04 00:19:09'),
  array('id' => '41','name' => 'چای قلم درجه 1 بهاره','origin' => NULL,'desc_short' => NULL,'desc' => '<p>چای ممتاز شمال یکی از انواع چایی های با کیفیت و مرغوب تولید شده در کارخانجات شمال کشور می باشد. عطر و طعم این نوشیدنی گیاهی فوق العاده دلچسب است و نوشیدن آن بسیار آرامش بخش می باشد. این چای کاملا خالص، خوش عطر، خوش طعم و خوش رنگ است و بیشترین فروش در بین انواع چایی هاست. از جمله فواید نوشیدن چای خالص ایرانی می توان به افزایش جریان خون در کلیه&zwnj;ها و تنظیم ضربان قلب و کاهش فشار خون&nbsp; نام برد.</p>','quantity' => '5','price_buy' => '8000','price_sell' => '12000','price_discount' => '10000','score' => NULL,'image' => '/tmp/phpHarN3b','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '7','slug' => 'چای-قلم-درجه-1-بهاره','created_at' => '2017-12-24 05:43:57','updated_at' => '2018-01-04 00:19:34'),
  array('id' => '42','name' => 'برگ زردآلو','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">زرد آلو از سری میوه های پرخاصیت است. برای کسانی قصد اضافه کردن وزن خود را دارند استفاده از جوشانده برگ زرد آلو توصیه میشود. این جوشانده اشتها آور بسیار خوبی است. اين ميوه سرشار از ويتامين&zwnj;هاى A و C و آهن است. مواد مغذى موجود در زردآلو از چشم&zwnj;ها و قلب حفاظت مى&zwnj;کنند و فيبر موجود در آن عليه بيمارى&zwnj;ها مبارزه مى&zwnj;کند. زردآلو منبع غنى بتاکاروتن (پيش ساز ويتامين A ) است. زردآلوهايى که رنگ نارنجى تيره دارند، حاوى بتاکاروتن بيش&zwnj;ترى هستند. مواد غذايى حاوى بتاکاروتن باعث کاهش خطر بروز بيمارى&zwnj;هاى قلبي، سکته، آب مرواريد و بعضى سرطان&zwnj;ها مى&zwnj;شوند.</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<ul style="text-align: justify;">
<li>تصفيه کننده خون است. عروق را باز مى&zwnj;کند و ملين است.</li>
<li>بوى بد دهان را رفع مى&zwnj;کند. تب بر است. به علت داشتن کبالت براى کم خونى مفيد است.</li>
<li>التهاب مفاصل را برطرف مى&zwnj;کند. ضد نرمى&zwnj;استخوان است. براى قليايى کردن بدن مفيد است.</li>
<li>زردآلو به علت داشتن مقدارى اسيد سالسيليک، براى درد مفاصل و رماتيسم مفيد است.</li>
<li>زردآلو، خنک و اشتها آور است.</li>
<li>زردآلو، باعث رفع تشنگى و عطش مى&zwnj;شود.</li>
<li>براى رفع يبوست و بواسير مفيد است.</li>
<li>مصرف برگه زردآلو سبب هضم غذا مى&zwnj;شود و از يبوست جلوگيرى مى&zwnj;کند. براى مصرف برگه، ابتدا آن را با آب بشوييد. سپس آن را در آب خيس کنيد و بگذاريد يک شب بماند. سپس يک دانه ليموترش در آن بيندازيد و صبح ناشتا، برگه خيس خورده را همراه با آب آن ميل کنيد که براى رفع يبوست بسيار مفيد است.</li>
<li>حرارت درونى بدن را پايين مى&zwnj;آورد.</li>
<li style="text-align: justify;">برگه زردآلو باعث هضم غذا مى&zwnj;شود.</li>
</ul>
<p style="text-align: justify;"><a href="http://teeteel.ir/%D8%AE%D9%88%D8%A7%D8%B5-%D8%A8%D8%B1%DA%AF%D9%87-%D8%B2%D8%B1%D8%AF%D8%A2%D9%84%D9%88-%DA%86%DB%8C%D8%B3%D8%AA.html" target="_blank" rel="noopener">منبع</a></p>','quantity' => '3','price_buy' => '6500','price_sell' => '9000','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpOrvHmx','weight' => '500','weight_unit' => 'گرم','active_discount' => '0','category_id' => '1','slug' => 'برگ-زردآلو-1','created_at' => '2018-01-11 20:47:54','updated_at' => '2018-01-11 20:47:54'),
  array('id' => '43','name' => 'ماشین چوبی','origin' => 'کرمانشاه','desc_short' => NULL,'desc' => '<p style="text-align: justify;">&nbsp;این ماشین توسط مردم عزیز کرمانشاه ساخته شده است. شما می&zwnj;توانید با خرید این محصول به کار و کسب این عزیزان بعد از حادثه دلخراش زلزله کمک نمایید.</p>','quantity' => '5','price_buy' => '8000','price_sell' => '10000','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpdKI6s8','weight' => NULL,'weight_unit' => NULL,'active_discount' => '1','category_id' => '9','slug' => 'ماشین-چوبی','created_at' => '2018-01-13 14:23:23','updated_at' => '2018-01-24 17:32:42'),
  array('id' => '44','name' => 'آهوی چوبی','origin' => 'کرمانشاه','desc_short' => NULL,'desc' => '<p>&nbsp;این آهوی چوبی توسط مردم عزیز کرمانشاه ساخته شده است. شما می&zwnj;توانید با خرید این محصول به کار و کسب این عزیزان بعد از حادثه دلخراش زلزله کمک نمایید.</p>','quantity' => '5','price_buy' => '8000','price_sell' => '10000','price_discount' => '8000','score' => NULL,'image' => '/tmp/phpwdOlZr','weight' => NULL,'weight_unit' => NULL,'active_discount' => '1','category_id' => '9','slug' => 'آهوی-چوبی','created_at' => '2018-01-13 14:45:15','updated_at' => '2018-01-27 13:08:16'),
  array('id' => '45','name' => 'دستبند دوستی','origin' => NULL,'desc_short' => NULL,'desc' => '<p>دستبندهای دوستی سه رنگ با نخ قرقره، قابل شستشو<br />تضمین تثبیت رنگ تا یک سال<br />رنگ های دلخواه بر اساس سفارش شما<br />بافت کاملا یکنواخت</p>','quantity' => '10','price_buy' => '10000','price_sell' => '12000','price_discount' => '11000','score' => NULL,'image' => '/tmp/phpw4Ute9','weight' => NULL,'weight_unit' => NULL,'active_discount' => '0','category_id' => '10','slug' => 'دستبند-دوستی','created_at' => '2018-01-13 15:33:47','updated_at' => '2018-01-13 15:33:47'),
  array('id' => '46','name' => 'گوشواره برنجی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">جنس برنج<br />رنگ ثابت - تضمین تثبیت رنگ تا یک سال<br />سایز 2.5*2.5 سانتی متر</p>','quantity' => '3','price_buy' => '8000','price_sell' => '10000','price_discount' => '9000','score' => NULL,'image' => '/tmp/phpFqElkH','weight' => '1','weight_unit' => 'جفت','active_discount' => '0','category_id' => '11','slug' => 'گوشواره-برنجی','created_at' => '2018-01-13 15:45:00','updated_at' => '2018-01-15 05:52:44'),
  array('id' => '47','name' => 'ترشی هفت بیجار با سبزیجات معطر','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;"><span style="font-weight: 400;">ترشی یکی از اصلی ترین همراهان غذای ایرانی است. ترشی هفت بیجار محلی جات تهیه شده از کلم برگ، کلم قرمز، خیار خرچه، سیر، کرفس، هویج، فلفل تند، سرکه و گل کلم است. همچنین سبزیجات معطر آن شامل شوید، مرزه، ریحان، ترخون، جعفری، گشنیز و &hellip; است.</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<p style="text-align: justify;"><span style="font-weight: 400;">سرکه موجود در ترشی به ویژه سرکه سیب در </span><strong>کاهش قند خون</strong><span style="font-weight: 400;"> به ویژه بعد از غذا تأثیر دارد. به همین دلیل مصرف ترشی در حد اعتدال در </span><strong>بیماران مبتلا به دیابت</strong><span style="font-weight: 400;"> مفید است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">از آنجا که در فرآیند تهیه ترشی حرارت وجود ندارد، خواص تغذیه&zwnj;ای سبزیجات و میوه های موجود در ترشی تا حد زیادی حفظ می&zwnj;شود. همچنین فرایند تخمیر در تولید ویتامین&zwnj;های گروه B نقش داشته بر سلامتی دستگاه گوارش تأثیرگزار است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">ترشی&zwnj;ها معمولاً اشتهاآور هستند و باعث بهبود مصرف مواد غذایی می&zwnj;شوند.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">در صورت مصرف بیش از حد، باعث افزایش ترشح اسید معده می شود و برای مبتلایان به زخم و ورم معده و اثنی عشر و ریفلاکس مضر است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">شور و ترشی هر دو، حاوی میزان بالای نمک است و برای مبتلایان به </span><strong>نارسایی کلیوی، بیماران قلبی ـ عروقی و افراد با فشار خون بالا</strong><span style="font-weight: 400;"> محدودیت مصرف دارد.</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>محل تامین:</strong></p>
<p style="text-align: justify;"><span style="font-weight: 400;">ترشی هفت بیجار اعلای خانگی محلی جات، محصول خانگی شهرستان اسکو است و توسط زنان باتجربه این شهرستان تهیه شده است.</span></p>','quantity' => '10','price_buy' => '5000','price_sell' => '7000','price_discount' => '5600','score' => NULL,'image' => '/tmp/phpMfxXXz','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '12','slug' => 'ترشی-هفت-بیجار-با-سبزیجات-معطر','created_at' => '2018-01-15 17:14:23','updated_at' => '2018-01-15 17:14:23'),
  array('id' => '48','name' => 'ترشی هفت بیجار بدون سبزیجات معطر','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;"><span style="font-weight: 400;">ترشی هفت بیجار اعلای خانگی بدون سبزیجات معطر</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">ترشی یکی از اصلی ترین همراهان غذای ایرانی است. ترشی هفت بیجار محلی جات تهیه شده از کلم برگ، کلم قرمز، خیار خرچه، سیر، کرفس، هویج، فلفل تند، سرکه و گل کلم است.</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>خوص:</strong></p>
<p style="text-align: justify;"><span style="font-weight: 400;">سرکه موجود در ترشی به ویژه سرکه سیب در </span><strong>کاهش قند خون</strong><span style="font-weight: 400;"> به ویژه بعد از غذا تأثیر دارد. به همین دلیل مصرف ترشی در حد اعتدال در </span><strong>بیماران مبتلا به دیابت</strong><span style="font-weight: 400;"> مفید است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">از آنجا که در فرآیند تهیه ترشی حرارت وجود ندارد، خواص تغذیه&zwnj;ای سبزیجات و میوه های موجود در ترشی تا حد زیادی حفظ می&zwnj;شود. همچنین فرایند تخمیر در تولید ویتامین&zwnj;های گروه B نقش داشته بر سلامتی دستگاه گوارش تأثیرگزار است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">ترشی&zwnj;ها معمولاً اشتهاآور هستند و باعث بهبود مصرف مواد غذایی می&zwnj;شوند.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">در صورت مصرف بیش از حد، باعث افزایش ترشح اسید معده می شود و برای مبتلایان به زخم و ورم معده و اثنی عشر و ریفلاکس مضر است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">شور و ترشی هر دو، حاوی میزان بالای نمک است و برای مبتلایان به </span><strong>نارسایی کلیوی، بیماران قلبی ـ عروقی و افراد با فشار خون بالا</strong><span style="font-weight: 400;"> محدودیت مصرف دارد.</span></p>
<p style="text-align: justify;"><strong>محل تامین:</strong></p>
<p style="text-align: justify;"><span style="font-weight: 400;">ترشی هفت بیجار اعلای خانگی محلی جات، محصول خانگی شهرستان اسکو است و توسط زنان باتجربه این شهرستان تهیه شده است.</span></p>','quantity' => '5','price_buy' => '4500','price_sell' => '6500','price_discount' => '5200','score' => NULL,'image' => '/tmp/phpl1yqDA','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '12','slug' => 'ترشی-هفت-بیجار-بدون-سبزیجات-معطر','created_at' => '2018-01-15 17:16:13','updated_at' => '2018-01-15 17:16:13'),
  array('id' => '49','name' => 'ترشی لیته  با سبزیجات معطر','origin' => NULL,'desc_short' => NULL,'desc' => '<p><span style="font-weight: 400;">ترشی لیته اعلای خانگی با سبزیجات معطر</span></p>
<p><span style="font-weight: 400;">تهیه شده از ریحان خشک، دارچین، فلفل تند، آب گوجه فرنگی، گل کلم، بادمجان، خیار، کلم برگ، سیر، فلفل دلمه و سرکه است. &nbsp;همچنین سبزیجات معطر آن شامل شوید، مرزه، ریحان، ترخون، جعفری، گشنیز و &hellip; است.</span></p>
<p><strong>خواص:</strong></p>
<p><span style="font-weight: 400;">سرکه موجود در ترشی به ویژه سرکه سیب در </span><strong>کاهش قند خون</strong><span style="font-weight: 400;"> به ویژه بعد از غذا تأثیر دارد. به همین دلیل مصرف ترشی در حد اعتدال در </span><strong>بیماران مبتلا به دیابت</strong><span style="font-weight: 400;"> مفید است.</span></p>
<p><span style="font-weight: 400;">از آنجا که در فرآیند تهیه ترشی حرارت وجود ندارد، خواص تغذیه&zwnj;ای سبزیجات و میوه های موجود در ترشی تا حد زیادی حفظ می&zwnj;شود. همچنین فرایند تخمیر در تولید ویتامین&zwnj;های گروه B نقش داشته بر سلامتی دستگاه گوارش تأثیرگزار است.</span></p>
<p><span style="font-weight: 400;">ترشی&zwnj;ها معمولاً اشتهاآور هستند و باعث بهبود مصرف مواد غذایی می&zwnj;شوند.</span></p>
<p><span style="font-weight: 400;">در صورت مصرف بیش از حد، باعث افزایش ترشح اسید معده می شود و برای مبتلایان به زخم و ورم معده و اثنی عشر و ریفلاکس مضر است.</span></p>
<p><span style="font-weight: 400;">شور و ترشی هر دو، حاوی میزان بالای نمک است و برای مبتلایان به </span><strong>نارسایی کلیوی، بیماران قلبی ـ عروقی و افراد با فشار خون بالا</strong><span style="font-weight: 400;"> محدودیت مصرف دارد.</span></p>
<p><strong>محل تامین:</strong></p>
<p><span style="font-weight: 400;">ترشی هفت بیجار اعلای خانگی محلی جات، محصول خانگی شهرستان اسکو است و توسط زنان باتجربه این شهرستان تهیه شده است.</span></p>','quantity' => '6','price_buy' => '8000','price_sell' => '11000','price_discount' => '8800','score' => NULL,'image' => '/tmp/phpsxpL8P','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '12','slug' => 'ترشی-لیته-با-سبزیجات-معطر','created_at' => '2018-01-15 17:17:58','updated_at' => '2018-01-15 17:17:58'),
  array('id' => '50','name' => 'رب گوجه فرنگی خانگی','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;"><span style="font-weight: 400;">رب گوجه فرنگی یک چاشنی اصلی غذای ایرانی است و برای بهبود طعم و رنگ غذا استفاده می شود. رب&zwnj; گوجه&zwnj;فرنگی از فرآورده&zwnj;هایی است که تولید آن در سال&zwnj;های اخیر از رشد بسیار زیادی برخوردار بوده است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">گوجه&zwnj;فرنگی اولین&zwnj;بار در آمریکا شناخته شد. این میوه قبل از رسیدن حاوی ماده&zwnj;ای سمی به نام سولانین است که مصرف آن خطرناک است. پس از رسیدن، قرمز و آبدار شده و فاقد سولانین و قابل مصرف می&zwnj;شود. آنتی&zwnj;اکسیدان لیکوپن مسئول ایجاد رنگ قرمز در گوجه&zwnj;فرنگی است که می&zwnj;&zwnj;تواند با رادیکال&zwnj;های موجود در بدن که موجب بروز سرطان، بیماری&zwnj;های قلبی و پیری زودرس می&zwnj;شود مبارزه کند. همچنین لیکوپن گوجه&zwnj;فرنگی زمانی بیشترین تاثیر را دارد که کمی حرارت دیده تا قابلیت&zwnj;های مهم و جذب آن در بدن افزایش یابد. بنابراین رب&zwnj; گوجه&zwnj;فرنگی از این نظر گزینه مناسبی است.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">رب گوجه فرنگی خانگی به دلیل عدم استفاده از مواد نگهدارنده از ضررهای احتمالی برای بدن جلوگیری می کند و نیز به همین دلیل بایستی زودتر مورد مصرف قرار گیرد تا خراب نشود.</span></p>
<p style="text-align: justify;"><strong>خواص:</strong></p>
<p style="text-align: justify;"><span style="font-weight: 400;">لیکوپن موجود در گوجه فرنگی مخصوصا گوجه فرنگی پخته شده (رب) اثر محسوسی در جلوگیری از بروز سرطان پروستات، سرطان سینه و هایپرپلازی خوش خیم پروستات در مردان دارد.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">گوجه&zwnj;فرنگی منبع غنی&zwnj;ای از لیکوپن، بتاکاروتن، لوتئین، پتاسیم و ویتامین های A وC است. متخصصان تغذیه آن را ماده&zwnj;ای برای مبارزه با التهاب در کل بدن می&zwnj;دانند.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">مصرف گوجه فرنگی باعث تقویت استخوان خصوصا برای خانم&zwnj;هایی است که دچار پوکی استخوان هستند.</span></p>
<p style="text-align: justify;"><span style="font-weight: 400;">گوجه فرنگی و رب آن یک ضد&zwnj;آفتاب طبیعی SPF بالا برای پوست شما است.</span></p>','quantity' => '4','price_buy' => '11000','price_sell' => '14000','price_discount' => '12000','score' => NULL,'image' => '/tmp/phpIFAQFR','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '13','slug' => 'رب-گوجه-فرنگی-خانگی','created_at' => '2018-01-15 18:01:54','updated_at' => '2018-01-17 17:40:56'),
  array('id' => '52','name' => 'کشمش','origin' => NULL,'desc_short' => NULL,'desc' => '<p style="text-align: justify;">کشمش میوه خشک مغذی است که در تمام فصول سال یافت میشود. کشمش غذای پر انرژی کم چرب و کم سدیم می باشد. کشمش به دو صورت سنتی و صنعتی خشک میشود.<br /> <br /> <strong>خواص کشمش:</strong> </p>
<ul style="text-align: justify;">
<li>کشمش باعث تقویت حافظه میشود.</li>
<li>کشمش باعث خوشبو شدن دهان میشود.</li>
<li>کشمش خاصیت انتی اکسیدانی می باشد و از تخریب سلولی جلوگیری می کند.</li>
<li>کشمش دارای ویتامین د و هورمون استروژن می باشد.</li>
<li>کشمش دارای اهن و فیبر و کلسیم و پتاسیم می باشد.</li>
</ul>
<p style="text-align: justify;"><strong> محل تامین:</strong><br /> &nbsp;باغ های زیر کشت انگور در استانی های آذربایجان شرقی و غربی و همدان می باشد. که ملایر به عنوان مهم ترین شهر کشمش ایران می باشد. کشمش بعد ازفرش و &nbsp;پسته سومین کالای مهم غیر نفتی کشور برای صادارت می باشد. <br /> پس از همین حالا کشمش را به ماست و سالاد خود اضافه کنید و از خوردن آن لذت ببرید.</p>','quantity' => '0','price_buy' => '5000','price_sell' => '7000','price_discount' => '6000','score' => NULL,'image' => '/tmp/phpCw7Nro','weight' => '1','weight_unit' => 'کیلوگرم','active_discount' => '0','category_id' => '1','slug' => 'کشمش','created_at' => '2018-01-24 17:51:51','updated_at' => '2018-01-24 17:51:51')
);

        DB::table('products')->insert($products);
   
    }
}
